data 'DITL' (128) {
	$"0003 0000 0000 0044 0095 0058 00CF 0404"            /* .......D.ï.X.œ.. */
	$"506C 6179 0000 0000 000C 0049 003E 00D8"            /* Play.......I.>.ÿ */
	$"082B 4D61 6344 6F6F 6D20 2D20 5345 2F33"            /* .+MacDoom - SE/3 */
	$"300D 7631 2E30 6233 0D33 2F31 352F 3230"            /* 0.v1.0b3.3/15/20 */
	$"3236 2062 7920 4D69 6B65 2044 2E00 0000"            /* 26 by Mike D.... */
	$"0000 000D 0009 0056 0044 4002 0080 0000"            /* .......V.D@..Ä.. */
	$"0000 0044 0049 0058 008E 040A 4F70 7469"            /* ...D.I.X.é..Opti */
	$"6F6E 732E 2E2E"                                     /* ons... */
};

data 'DITL' (129) {
	$"001F 0000 0000 011B 0122 012F 015C 0402"            /* ........."./.\.. */
	$"4F4B 0000 0000 011B 00E0 012F 011A 0406"            /* OK.......‡./.... */
	$"4361 6E63 656C 0000 0000 011B 0014 012F"            /* Cancel........./ */
	$"008B 0410 5265 7374 6F72 6520 4465 6661"            /* .ã..Restore Defa */
	$"756C 7473 0000 0000 002A 009B 003A 00E6"            /* ults.....*.õ.:.Ê */
	$"8808 2866 6173 7465 7229 0000 0000 003D"            /* à.(faster).....= */
	$"0095 004D 00E0 8808 2866 6173 7465 7229"            /* .ï.M.‡à.(faster) */
	$"0000 0000 0050 00C0 0060 012B 880C 2877"            /* .....P.¿.`.+à.(w */
	$"6179 2066 6173 7465 7229 0000 0000 0064"            /* ay faster).....d */
	$"0025 0074 0058 8806 7368 6164 653A 0000"            /* .%.t.Xà.shade:.. */
	$"0000 007A 0013 008A 005E 8809 666F 675F"            /* ...z...ä.^à.fog_ */
	$"7363 616C 6502 0000 0000 0090 0013 00A0"            /* scale......ê...† */
	$"005E 880B 6465 7461 696C 4C65 7665 6C02"            /* .^à.detailLevel. */
	$"0000 0000 00A6 006D 00B7 0163 8820 2873"            /* .....¶.m.∑.cà (s */
	$"6C6F 7765 722C 2055 474C 5920 7769 7468"            /* lower, UGLY with */
	$"2048 414C 4620 4C49 4E45 204F 4E29 0000"            /*  HALF LINE ON).. */
	$"0000 00B9 008F 00C9 014E 881B 2D20 746F"            /* ...π.è.….Nà.- to */
	$"6767 6C65 2069 6E20 6761 6D65 2077 6974"            /* ggle in game wit */
	$"6820 4C20 6B65 7900 0000 0000 00D2 0013"            /* h L key......“.. */
	$"00E2 005E 8806 4761 6D6D 613A 0000 0000"            /* .‚.^à.Gamma:.... */
	$"00E7 0013 00F7 0064 880C 426C 6163 6B20"            /* .Á...˜.dà.Black  */
	$"706F 696E 743A 0000 0000 00FE 0013 010E"            /* point:.....˛.... */
	$"0066 880C 5768 6974 6520 706F 696E 743A"            /* .fà.White point: */
	$"0000 0000 0028 0014 003A 0099 0511 4861"            /* .....(...:.ô..Ha */
	$"6C66 206C 696E 6520 6472 6177 696E 6700"            /* lf line drawing. */
	$"0000 0000 003C 0014 004E 0096 0510 4166"            /* .....<...N.ñ..Af */
	$"6669 6E65 2074 6578 7475 7269 6E67 0000"            /* fine texturing.. */
	$"0000 0050 0014 0062 00BF 0518 466C 6174"            /* ...P...b.ø..Flat */
	$"2066 6C6F 6F72 7320 616E 6420 6365 696C"            /*  floors and ceil */
	$"696E 6773 0000 0000 00A4 0014 00B6 006D"            /* ings.....§...∂.m */
	$"050B 4669 6C6C 2073 6372 6565 6E00 0000"            /* ..Fill screen... */
	$"0000 00B8 0014 00CA 0090 0510 4469 7361"            /* ...∏... .ê..Disa */
	$"626C 6520 6C69 6768 7469 6E67 0000 0000"            /* ble lighting.... */
	$"00D1 0068 00E1 008A 1002 3532 0000 0000"            /* .—.h.·.ä..52.... */
	$"00E6 0068 00F6 008A 1002 3535 0000 0000"            /* .Ê.h.ˆ.ä..55.... */
	$"00FB 0068 010B 008A 1003 3136 30FB 0000"            /* .˚.h...ä..160˚.. */
	$"0000 0064 00C4 0074 015C 8814 6379 636C"            /* ...d.ƒ.t.\à.cycl */
	$"6520 696E 2067 616D 6520 7769 7468 205A"            /* e in game with Z */
	$"0000 0000 00D3 008F 00E3 0160 881D 6164"            /* .....”.è.„.`à.ad */
	$"6A20 696E 2067 616D 6520 7769 7468 204F"            /* j in game with O */
	$"2061 6E64 2050 206B 6579 7300 0000 0000"            /*  and P keys..... */
	$"0000 00B4 0010 0162 8816 4D61 6344 6F6F"            /* ...¥...bà.MacDoo */
	$"6D20 5345 2F33 3020 5365 7474 696E 6773"            /* m SE/30 Settings */
	$"0000 0000 00E8 008F 00F8 0160 881D 6164"            /* .....Ë.è.¯.`à.ad */
	$"6A20 696E 2067 616D 6520 7769 7468 205B"            /* j in game with [ */
	$"2061 6E64 205D 206B 6579 7320 0000 0000"            /*  and ] keys .... */
	$"00FF 008F 010F 0160 881D 6164 6A20 696E"            /* .ˇ.è...`à.adj in */
	$"2067 616D 6520 7769 7468 203B 2061 6E64"            /*  game with ; and */
	$"2027 206B 6579 7363 0000 0000 007B 0069"            /*  ' keysc.....{.i */
	$"008B 00A0 1005 3132 3238 38A4 0000 0000"            /* .ã.†..12288§.... */
	$"0063 0055 0077 00C3 0702 0081 0000 0000"            /* .c.U.w.√...Å.... */
	$"0090 0066 00A4 00D4 0702 0080 0000 0000"            /* .ê.f.§.‘...Ä.... */
	$"007A 00A8 008A 0151 8818 6164 6A20 696E"            /* .z.®.ä.Qà.adj in */
	$"2067 616D 6520 7769 7468 2060 2061 6E64"            /*  game with ` and */
	$"205C 0000 0000 0014 0014 0026 0099 0506"            /*  \.........&.ô.. */
	$"536F 756E 6473"                                     /* Sounds */
};

data 'PICT' (128, "1.tiff") {
	$"0A00 0000 0000 0049 003B 0011 02FF 0C00"            /* .......I.;...ˇ.. */
	$"FFFE 0000 0048 0000 0048 0000 0000 0000"            /* ˇ˛...H...H...... */
	$"0049 003B 0000 0000 0001 000A 8001 8001"            /* .I.;........Ä.Ä. */
	$"7FFF 7FFF 009A 0000 00FF 80EC 0000 0000"            /* .ˇ.ˇ.ö...ˇÄÏ.... */
	$"0049 003B 0000 0004 0000 0000 0048 0000"            /* .I.;.........H.. */
	$"0048 0000 0010 0020 0003 0008 0000 0000"            /* .H..... ........ */
	$"07C3 6EFC 0000 0000 0000 0000 0049 003B"            /* .√n¸.........I.; */
	$"0000 0000 0049 003B 0000 0481 FFD0 FF1D"            /* .....I.;...Åˇ–ˇ. */
	$"ECFF F900 01FF FFF8 00D9 FFF9 0001 FFFF"            /* Ïˇ˘..ˇˇ¯.Ÿˇ˘..ˇˇ */
	$"F800 D9FF F900 01FF FFF8 00EE FF1A F0FF"            /* ¯.Ÿˇ˘..ˇˇ¯.Óˇ.ˇ */
	$"F400 00FF F800 DDFF F400 00FF F800 DDFF"            /* Ù..ˇ¯.›ˇÙ..ˇ¯.›ˇ */
	$"F400 00FF F800 EEFF 0EF0 FFE8 00DF FFE8"            /* Ù..ˇ¯.Óˇ.ˇË.ﬂˇË */
	$"00DF FFE8 00F0 FF0E F0FF E800 DFFF E800"            /* .ﬂˇË.ˇ.ˇË.ﬂˇË. */
	$"DFFF E800 F0FF 0EF2 FFE6 00E1 FFE6 00E1"            /* ﬂˇË.ˇ.ÚˇÊ.·ˇÊ.· */
	$"FFE6 00F0 FF0E F2FF E300 E4FF E300 E4FF"            /* ˇÊ.ˇ.Úˇ„.‰ˇ„.‰ˇ */
	$"E300 F3FF 0EF3 FFE2 00E5 FFE2 00E5 FFE2"            /* „.Ûˇ.Ûˇ‚.Âˇ‚.Âˇ‚ */
	$"00F3 FF1A F5FF F900 EFFF FA00 E7FF F900"            /* .Ûˇ.ıˇ˘.Ôˇ˙.Áˇ˘. */
	$"EFFF FA00 E7FF F900 EFFF FA00 F3FF 1AF5"            /* Ôˇ˙.Áˇ˘.Ôˇ˙.Ûˇ.ı */
	$"FFF9 00EF FFF7 00EA FFF9 00EF FFF7 00EA"            /* ˇ˘.Ôˇ˜.Íˇ˘.Ôˇ˜.Í */
	$"FFF9 00EF FFF7 00F6 FF1A F5FF F900 EFFF"            /* ˇ˘.Ôˇ˜.ˆˇ.ıˇ˘.Ôˇ */
	$"F700 EAFF F900 EFFF F700 EAFF F900 EFFF"            /* ˜.Íˇ˘.Ôˇ˜.Íˇ˘.Ôˇ */
	$"F700 F6FF 1AF7 FFF7 00EF FFF6 00ED FFF7"            /* ˜.ˆˇ.˜ˇ˜.Ôˇˆ.Ìˇ˜ */
	$"00EF FFF6 00ED FFF7 00EF FFF6 00F7 FF1A"            /* .Ôˇˆ.Ìˇ˜.Ôˇˆ.˜ˇ. */
	$"F7FF F700 EFFF F600 EDFF F700 EFFF F600"            /* ˜ˇ˜.Ôˇˆ.Ìˇ˜.Ôˇˆ. */
	$"EDFF F700 EFFF F600 F7FF 1AF7 FFFA 00E9"            /* Ìˇ˜.Ôˇˆ.˜ˇ.˜ˇ˙.È */
	$"FFF9 00ED FFFA 00E9 FFF9 00ED FFFA 00E9"            /* ˇ˘.Ìˇ˙.Èˇ˘.Ìˇ˙.È */
	$"FFF9 00F7 FF1A F7FF FA00 E9FF F900 EDFF"            /* ˇ˘.˜ˇ.˜ˇ˙.Èˇ˘.Ìˇ */
	$"FA00 E9FF F900 EDFF FA00 E9FF F900 F7FF"            /* ˙.Èˇ˘.Ìˇ˙.Èˇ˘.˜ˇ */
	$"1AF7 FFFA 00E9 FFF9 00ED FFFA 00E9 FFF9"            /* .˜ˇ˙.Èˇ˘.Ìˇ˙.Èˇ˘ */
	$"00ED FFFA 00E9 FFF9 00F7 FF1A F9FF F800"            /* .Ìˇ˙.Èˇ˘.˜ˇ.˘ˇ¯. */
	$"E9FF F800 F0FF F800 E9FF F800 F0FF F800"            /* Èˇ¯.ˇ¯.Èˇ¯.ˇ¯. */
	$"E9FF F800 F8FF 1AFA FFF7 00E8 FFF7 00F3"            /* Èˇ¯.¯ˇ.˙ˇ˜.Ëˇ˜.Û */
	$"FFF7 00E8 FFF7 00F3 FFF7 00E8 FFF7 00FA"            /* ˇ˜.Ëˇ˜.Ûˇ˜.Ëˇ˜.˙ */
	$"FF1A FAFF F800 E6FF F800 F3FF F800 E6FF"            /* ˇ.˙ˇ¯.Êˇ¯.Ûˇ¯.Êˇ */
	$"F800 F3FF F800 E6FF F800 FAFF 1AFA FFF8"            /* ¯.Ûˇ¯.Êˇ¯.˙ˇ.˙ˇ¯ */
	$"00E6 FFF8 00F3 FFF8 00E6 FFF8 00F3 FFF8"            /* .Êˇ¯.Ûˇ¯.Êˇ¯.Ûˇ¯ */
	$"00E6 FFF8 00FA FF1A FAFF F800 E6FF F800"            /* .Êˇ¯.˙ˇ.˙ˇ¯.Êˇ¯. */
	$"F3FF F800 E6FF F800 F3FF F800 E6FF F800"            /* Ûˇ¯.Êˇ¯.Ûˇ¯.Êˇ¯. */
	$"FAFF 1AFA FFF8 00E6 FFF8 00F3 FFF8 00E6"            /* ˙ˇ.˙ˇ¯.Êˇ¯.Ûˇ¯.Ê */
	$"FFF8 00F3 FFF8 00E6 FFF8 00FA FF1A FAFF"            /* ˇ¯.Ûˇ¯.Êˇ¯.˙ˇ.˙ˇ */
	$"F800 E6FF F800 F3FF F800 E6FF F800 F3FF"            /* ¯.Êˇ¯.Ûˇ¯.Êˇ¯.Ûˇ */
	$"F800 E6FF F800 FAFF 32FA FFFA 00FB FFFD"            /* ¯.Êˇ¯.˙ˇ2˙ˇ˙.˚ˇ˝ */
	$"00F6 FFFD 00FB FFFA 00F3 FFFA 00FB FFFD"            /* .ˆˇ˝.˚ˇ˙.Ûˇ˙.˚ˇ˝ */
	$"00F6 FFFD 00FB FFFA 00F3 FFFA 00FB FFFD"            /* .ˆˇ˝.˚ˇ˙.Ûˇ˙.˚ˇ˝ */
	$"00F6 FFFD 00FB FFFA 00FA FF32 FAFF FA00"            /* .ˆˇ˝.˚ˇ˙.˙ˇ2˙ˇ˙. */
	$"FBFF FC00 F7FF FC00 FCFF FA00 F3FF FA00"            /* ˚ˇ¸.˜ˇ¸.¸ˇ˙.Ûˇ˙. */
	$"FBFF FC00 F7FF FC00 FCFF FA00 F3FF FA00"            /* ˚ˇ¸.˜ˇ¸.¸ˇ˙.Ûˇ˙. */
	$"FBFF FC00 F7FF FC00 FCFF FA00 FAFF 41FA"            /* ˚ˇ¸.˜ˇ¸.¸ˇ˙.˙ˇA˙ */
	$"FFFA 00FB FFFC 00F8 FF05 0000 FFFF 0000"            /* ˇ˙.˚ˇ¸.¯ˇ...ˇˇ.. */
	$"FCFF FA00 F3FF FA00 FBFF FC00 F8FF 0500"            /* ¸ˇ˙.Ûˇ˙.˚ˇ¸.¯ˇ.. */
	$"00FF FF00 00FC FFFA 00F3 FFFA 00FB FFFC"            /* .ˇˇ..¸ˇ˙.Ûˇ˙.˚ˇ¸ */
	$"00F8 FF05 0000 FFFF 0000 FCFF FA00 FAFF"            /* .¯ˇ...ˇˇ..¸ˇ˙.˙ˇ */
	$"4DFA FFFA 0001 FFFF FD00 FDFF FE00 FCFF"            /* M˙ˇ˙..ˇˇ˝.˝ˇ˛.¸ˇ */
	$"FE00 FDFF FE00 FEFF FA00 F3FF FA00 01FF"            /* ˛.˝ˇ˛.˛ˇ˙.Ûˇ˙..ˇ */
	$"FFFD 00FD FFFE 00FC FFFE 00FD FFFE 00FE"            /* ˇ˝.˝ˇ˛.¸ˇ˛.˝ˇ˛.˛ */
	$"FFFA 00F3 FFFA 0001 FFFF FD00 FDFF FE00"            /* ˇ˙.Ûˇ˙..ˇˇ˝.˝ˇ˛. */
	$"FCFF FE00 FDFF FE00 FEFF FA00 FAFF 4AFA"            /* ¸ˇ˛.˝ˇ˛.˛ˇ˙.˙ˇJ˙ */
	$"FFFC 00FD FFFD 00FD FFFE 00FC FFFE 00FD"            /* ˇ¸.˝ˇ˝.˝ˇ˛.¸ˇ˛.˝ */
	$"FFFE 00FD FFFB 00F3 FFFC 00FD FFFD 00FD"            /* ˇ˛.˝ˇ˚.Ûˇ¸.˝ˇ˝.˝ */
	$"FFFE 00FC FFFE 00FD FFFE 00FD FFFB 00F3"            /* ˇ˛.¸ˇ˛.˝ˇ˛.˝ˇ˚.Û */
	$"FFFC 00FD FFFD 00FD FFFE 00FC FFFE 00FD"            /* ˇ¸.˝ˇ˝.˝ˇ˛.¸ˇ˛.˝ */
	$"FFFE 00FD FFFB 00FA FF1A FAFF FC00 DEFF"            /* ˇ˛.˝ˇ˚.˙ˇ.˙ˇ¸.ﬁˇ */
	$"FC00 F3FF FC00 DEFF FC00 F3FF FC00 DEFF"            /* ¸.Ûˇ¸.ﬁˇ¸.Ûˇ¸.ﬁˇ */
	$"FC00 FAFF 1AFA FFFC 00DE FFFC 00F3 FFFC"            /* ¸.˙ˇ.˙ˇ¸.ﬁˇ¸.Ûˇ¸ */
	$"00DE FFFC 00F3 FFFC 00DE FFFC 00FA FF1A"            /* .ﬁˇ¸.Ûˇ¸.ﬁˇ¸.˙ˇ. */
	$"FAFF FC00 DEFF FC00 F3FF FC00 DEFF FC00"            /* ˙ˇ¸.ﬁˇ¸.Ûˇ¸.ﬁˇ¸. */
	$"F3FF FC00 DEFF FC00 FAFF 26FA FFFC 00F1"            /* Ûˇ¸.ﬁˇ¸.˙ˇ&˙ˇ¸.Ò */
	$"FFFE 00F1 FFFC 00F3 FFFC 00F1 FFFE 00F1"            /* ˇ˛.Òˇ¸.Ûˇ¸.Òˇ˛.Ò */
	$"FFFC 00F3 FFFC 00F1 FFFE 00F1 FFFC 00FA"            /* ˇ¸.Ûˇ¸.Òˇ˛.Òˇ¸.˙ */
	$"FF29 FAFF FC00 F0FF 0100 00F1 FFFC 00F3"            /* ˇ)˙ˇ¸.ˇ...Òˇ¸.Û */
	$"FFFC 00F0 FF01 0000 F1FF FC00 F3FF FC00"            /* ˇ¸.ˇ...Òˇ¸.Ûˇ¸. */
	$"F0FF 0100 00F1 FFFC 00FA FF26 FAFF FC00"            /* ˇ...Òˇ¸.˙ˇ&˙ˇ¸. */
	$"F1FF FE00 F1FF FC00 F3FF FC00 F1FF FE00"            /* Òˇ˛.Òˇ¸.Ûˇ¸.Òˇ˛. */
	$"F1FF FC00 F3FF FC00 F1FF FE00 F1FF FC00"            /* Òˇ¸.Ûˇ¸.Òˇ˛.Òˇ¸. */
	$"FAFF 26FA FFFC 00F4 FFFB 00F1 FFFC 00F3"            /* ˙ˇ&˙ˇ¸.Ùˇ˚.Òˇ¸.Û */
	$"FFFC 00F4 FFFB 00F1 FFFC 00F3 FFFC 00F4"            /* ˇ¸.Ùˇ˚.Òˇ¸.Ûˇ¸.Ù */
	$"FFFB 00F1 FFFC 00FA FF26 FAFF FA00 F6FF"            /* ˇ˚.Òˇ¸.˙ˇ&˙ˇ˙.ˆˇ */
	$"FE00 F1FF F900 F3FF FA00 F6FF FE00 F1FF"            /* ˛.Òˇ˘.Ûˇ˙.ˆˇ˛.Òˇ */
	$"F900 F3FF FA00 F6FF FE00 F1FF F900 FAFF"            /* ˘.Ûˇ˙.ˆˇ˛.Òˇ˘.˙ˇ */
	$"26FA FFFA 00F6 FFFE 00F1 FFF9 00F3 FFFA"            /* &˙ˇ˙.ˆˇ˛.Òˇ˘.Ûˇ˙ */
	$"00F6 FFFE 00F1 FFF9 00F3 FFFA 00F6 FFFE"            /* .ˆˇ˛.Òˇ˘.Ûˇ˙.ˆˇ˛ */
	$"00F1 FFF9 00FA FF26 FAFF FA00 F6FF FE00"            /* .Òˇ˘.˙ˇ&˙ˇ˙.ˆˇ˛. */
	$"F1FF F900 F3FF FA00 F6FF FE00 F1FF F900"            /* Òˇ˘.Ûˇ˙.ˆˇ˛.Òˇ˘. */
	$"F3FF FA00 F6FF FE00 F1FF F900 FAFF 26FA"            /* Ûˇ˙.ˆˇ˛.Òˇ˘.˙ˇ&˙ */
	$"FFFA 00F6 FFFB 00F4 FFF9 00F3 FFFA 00F6"            /* ˇ˙.ˆˇ˚.Ùˇ˘.Ûˇ˙.ˆ */
	$"FFFB 00F4 FFF9 00F3 FFFA 00F6 FFFB 00F4"            /* ˇ˚.Ùˇ˘.Ûˇ˙.ˆˇ˚.Ù */
	$"FFF9 00FA FF26 FAFF FA00 F6FF FB00 F4FF"            /* ˇ˘.˙ˇ&˙ˇ˙.ˆˇ˚.Ùˇ */
	$"F900 F3FF FA00 F6FF FB00 F4FF F900 F3FF"            /* ˘.Ûˇ˙.ˆˇ˚.Ùˇ˘.Ûˇ */
	$"FA00 F6FF FB00 F4FF F900 FAFF 1AFA FFFA"            /* ˙.ˆˇ˚.Ùˇ˘.˙ˇ.˙ˇ˙ */
	$"00E3 FFF9 00F3 FFFA 00E3 FFF9 00F3 FFFA"            /* .„ˇ˘.Ûˇ˙.„ˇ˘.Ûˇ˙ */
	$"00E3 FFF9 00FA FF1A FAFF FA00 E3FF F900"            /* .„ˇ˘.˙ˇ.˙ˇ˙.„ˇ˘. */
	$"F3FF FA00 E3FF F900 F3FF FA00 E3FF F900"            /* Ûˇ˙.„ˇ˘.Ûˇ˙.„ˇ˘. */
	$"FAFF 32FA FFFA 00FD FFFD 00F2 FFFE 00FD"            /* ˙ˇ2˙ˇ˙.˝ˇ˝.Úˇ˛.˝ */
	$"FFF9 00F3 FFFA 00FD FFFD 00F2 FFFE 00FD"            /* ˇ˘.Ûˇ˙.˝ˇ˝.Úˇ˛.˝ */
	$"FFF9 00F3 FFFA 00FD FFFD 00F2 FFFE 00FD"            /* ˇ˘.Ûˇ˙.˝ˇ˝.Úˇ˛.˝ */
	$"FFF9 00FA FF26 FAFF FA00 FDFF EB00 FDFF"            /* ˇ˘.˙ˇ&˙ˇ˙.˝ˇÎ.˝ˇ */
	$"F900 F3FF FA00 FDFF EB00 FDFF F900 F3FF"            /* ˘.Ûˇ˙.˝ˇÎ.˝ˇ˘.Ûˇ */
	$"FA00 FDFF EB00 FDFF F900 FAFF 26FA FFFA"            /* ˙.˝ˇÎ.˝ˇ˘.˙ˇ&˙ˇ˙ */
	$"00FD FFEB 00FD FFF9 00F3 FFFA 00FD FFEB"            /* .˝ˇÎ.˝ˇ˘.Ûˇ˙.˝ˇÎ */
	$"00FD FFF9 00F3 FFFA 00FD FFEB 00FD FFF9"            /* .˝ˇ˘.Ûˇ˙.˝ˇÎ.˝ˇ˘ */
	$"00FA FF32 FAFF FA00 FBFF FE00 F5FF FC00"            /* .˙ˇ2˙ˇ˙.˚ˇ˛.ıˇ¸. */
	$"FCFF FA00 F3FF FA00 FBFF FE00 F5FF FC00"            /* ¸ˇ˙.Ûˇ˙.˚ˇ˛.ıˇ¸. */
	$"FCFF FA00 F3FF FA00 FBFF FE00 F5FF FC00"            /* ¸ˇ˙.Ûˇ˙.˚ˇ˛.ıˇ¸. */
	$"FCFF FA00 FAFF 32F8 FFFC 00FB FFFE 00F4"            /* ¸ˇ˙.˙ˇ2¯ˇ¸.˚ˇ˛.Ù */
	$"FFFD 00FD FFF9 00F1 FFFC 00FB FFFE 00F4"            /* ˇ˝.˝ˇ˘.Òˇ¸.˚ˇ˛.Ù */
	$"FFFD 00FD FFF9 00F1 FFFC 00FB FFFE 00F4"            /* ˇ˝.˝ˇ˘.Òˇ¸.˚ˇ˛.Ù */
	$"FFFD 00FD FFF9 00FA FF32 F7FF FB00 FDFF"            /* ˇ˝.˝ˇ˘.˙ˇ2˜ˇ˚.˝ˇ */
	$"FE00 F5FF FE00 FDFF F900 EEFF FB00 FDFF"            /* ˛.ıˇ˛.˝ˇ˘.Óˇ˚.˝ˇ */
	$"FE00 F5FF FE00 FDFF F900 EEFF FB00 FDFF"            /* ˛.ıˇ˛.˝ˇ˘.Óˇ˚.˝ˇ */
	$"FE00 F5FF FE00 FDFF F900 F8FF 35F7 FFFB"            /* ˛.ıˇ˛.˝ˇ˘.¯ˇ5˜ˇ˚ */
	$"00FA FF01 0000 F9FF FE00 FBFF F900 EEFF"            /* .˙ˇ...˘ˇ˛.˚ˇ˘.Óˇ */
	$"FB00 FAFF 0100 00F9 FFFE 00FB FFF9 00EE"            /* ˚.˙ˇ...˘ˇ˛.˚ˇ˘.Ó */
	$"FFFB 00FA FF01 0000 F9FF FE00 FBFF F900"            /* ˇ˚.˙ˇ...˘ˇ˛.˚ˇ˘. */
	$"F8FF 38F7 FFF8 00FD FF01 0000 F9FF 0100"            /* ¯ˇ8˜ˇ¯.˝ˇ...˘ˇ.. */
	$"00FB FFF8 00EE FFF8 00FD FF01 0000 F9FF"            /* .˚ˇ¯.Óˇ¯.˝ˇ...˘ˇ */
	$"0100 00FB FFF8 00EE FFF8 00FD FF01 0000"            /* ...˚ˇ¯.Óˇ¯.˝ˇ... */
	$"F9FF 0100 00FB FFF8 00F8 FF26 F7FF F800"            /* ˘ˇ...˚ˇ¯.¯ˇ&˜ˇ¯. */
	$"FBFF F800 FAFF F800 EEFF F800 FBFF F800"            /* ˚ˇ¯.˙ˇ¯.Óˇ¯.˚ˇ¯. */
	$"FAFF F800 EEFF F800 FBFF F800 FAFF F800"            /* ˙ˇ¯.Óˇ¯.˚ˇ¯.˙ˇ¯. */
	$"F8FF 26F7 FFF8 00FB FFF8 00FA FFF8 00EE"            /* ¯ˇ&˜ˇ¯.˚ˇ¯.˙ˇ¯.Ó */
	$"FFF8 00FB FFF8 00FA FFF8 00EE FFF8 00FB"            /* ˇ¯.˚ˇ¯.˙ˇ¯.Óˇ¯.˚ */
	$"FFF8 00FA FFF8 00F8 FF1A F7FF F600 F0FF"            /* ˇ¯.˙ˇ¯.¯ˇ.˜ˇˆ.ˇ */
	$"F300 F0FF F600 F0FF F300 F0FF F600 F0FF"            /* Û.ˇˆ.ˇÛ.ˇˆ.ˇ */
	$"F300 FAFF 1AF7 FFF6 00F0 FFF3 00F0 FFF6"            /* Û.˙ˇ.˜ˇˆ.ˇÛ.ˇˆ */
	$"00F0 FFF3 00F0 FFF6 00F0 FFF3 00FA FF1A"            /* .ˇÛ.ˇˆ.ˇÛ.˙ˇ. */
	$"F7FF F500 F1FF F300 F0FF F500 F1FF F300"            /* ˜ˇı.ÒˇÛ.ˇı.ÒˇÛ. */
	$"F0FF F500 F1FF F300 FAFF 1AF9 FFF1 00F6"            /* ˇı.ÒˇÛ.˙ˇ.˘ˇÒ.ˆ */
	$"FFEE 00F4 FFF1 00F6 FFEE 00F4 FFF1 00F6"            /* ˇÓ.ÙˇÒ.ˆˇÓ.ÙˇÒ.ˆ */
	$"FFEE 00FC FF1A F9FF F100 F6FF EE00 F4FF"            /* ˇÓ.¸ˇ.˘ˇÒ.ˆˇÓ.Ùˇ */
	$"F100 F6FF EE00 F4FF F100 F6FF EE00 FCFF"            /* Ò.ˆˇÓ.ÙˇÒ.ˆˇÓ.¸ˇ */
	$"38F9 FFF4 00FE FF01 0000 FAFF 0300 00FF"            /* 8˘ˇÙ.˛ˇ...˙ˇ...ˇ */
	$"FFF0 00F4 FFF4 00FE FF01 0000 FAFF 0300"            /* ˇ.ÙˇÙ.˛ˇ...˙ˇ.. */
	$"00FF FFF0 00F4 FFF4 00FE FF01 0000 FAFF"            /* .ˇˇ.ÙˇÙ.˛ˇ...˙ˇ */
	$"0300 00FF FFF0 00FC FF38 FAFF F300 FEFF"            /* ...ˇˇ.¸ˇ8˙ˇÛ.˛ˇ */
	$"0100 00FA FF03 0000 FFFF F000 F5FF F300"            /* ...˙ˇ...ˇˇ.ıˇÛ. */
	$"FEFF 0100 00FA FF03 0000 FFFF F000 F5FF"            /* ˛ˇ...˙ˇ...ˇˇ.ıˇ */
	$"F300 FEFF 0100 00FA FF03 0000 FFFF F000"            /* Û.˛ˇ...˙ˇ...ˇˇ. */
	$"FCFF 26FA FFF3 00FC FFF9 00FE FFF0 00F5"            /* ¸ˇ&˙ˇÛ.¸ˇ˘.˛ˇ.ı */
	$"FFF3 00FC FFF9 00FE FFF0 00F5 FFF3 00FC"            /* ˇÛ.¸ˇ˘.˛ˇ.ıˇÛ.¸ */
	$"FFF9 00FE FFF0 00FC FF26 FAFF F300 FCFF"            /* ˇ˘.˛ˇ.¸ˇ&˙ˇÛ.¸ˇ */
	$"FA00 FDFF F000 F5FF F300 FCFF FA00 FDFF"            /* ˙.˝ˇ.ıˇÛ.¸ˇ˙.˝ˇ */
	$"F000 F5FF F300 FCFF FA00 FDFF F000 FCFF"            /* .ıˇÛ.¸ˇ˙.˝ˇ.¸ˇ */
	$"26F9 FFF4 00FC FFFA 00FD FFEF 00F5 FFF4"            /* &˘ˇÙ.¸ˇ˙.˝ˇÔ.ıˇÙ */
	$"00FC FFFA 00FD FFEF 00F5 FFF4 00FC FFFA"            /* .¸ˇ˙.˝ˇÔ.ıˇÙ.¸ˇ˙ */
	$"00FD FFEF 00FD FF1A FAFF F300 F1FF EE00"            /* .˝ˇÔ.˝ˇ.˙ˇÛ.ÒˇÓ. */
	$"F7FF F300 F1FF EE00 F7FF F300 F1FF EE00"            /* ˜ˇÛ.ÒˇÓ.˜ˇÛ.ÒˇÓ. */
	$"FEFF 1AFC FFF1 00F1 FFEE 00F9 FFF1 00F1"            /* ˛ˇ.¸ˇÒ.ÒˇÓ.˘ˇÒ.Ò */
	$"FFEE 00F9 FFF1 00F1 FFEE 00FE FF1A FCFF"            /* ˇÓ.˘ˇÒ.ÒˇÓ.˛ˇ.¸ˇ */
	$"F100 F1FF EE00 F9FF F100 F1FF EE00 F9FF"            /* Ò.ÒˇÓ.˘ˇÒ.ÒˇÓ.˘ˇ */
	$"F100 F1FF EE00 FEFF 1AFE FFEF 00F1 FFEE"            /* Ò.ÒˇÓ.˛ˇ.˛ˇÔ.ÒˇÓ */
	$"00FB FFEF 00F1 FFEE 00FB FFEF 00F1 FFEE"            /* .˚ˇÔ.ÒˇÓ.˚ˇÔ.ÒˇÓ */
	$"00FE FF1A FEFF EF00 F3FF EC00 FBFF EF00"            /* .˛ˇ.˛ˇÔ.ÛˇÏ.˚ˇÔ. */
	$"F3FF EC00 FBFF EF00 F3FF EC00 FEFF 1AFE"            /* ÛˇÏ.˚ˇÔ.ÛˇÏ.˛ˇ.˛ */
	$"FFEF 00F3 FFEC 00FB FFEF 00F3 FFEC 00FB"            /* ˇÔ.ÛˇÏ.˚ˇÔ.ÛˇÏ.˚ */
	$"FFEF 00F3 FFEC 00FE FF0E EA00 F5FF D200"            /* ˇÔ.ÛˇÏ.˛ˇ.Í.ıˇ“. */
	$"F5FF D200 F5FF E900 0EE9 00F6 FFD1 00F6"            /* ıˇ“.ıˇÈ..È.ˆˇ—.ˆ */
	$"FFD1 00F6 FFE9 000E E900 F6FF D100 F6FF"            /* ˇ—.ˆˇÈ..È.ˆˇ—.ˆˇ */
	$"D100 F6FF E900 0EE9 00F6 FFD1 00F6 FFD1"            /* —.ˆˇÈ..È.ˆˇ—.ˆˇ— */
	$"00F6 FFE9 0018 00FF EB00 F5FF E900 00FF"            /* .ˆˇÈ...ˇÎ.ıˇÈ..ˇ */
	$"EB00 F5FF E900 00FF EB00 F5FF E900 00FF"            /* Î.ıˇÈ..ˇÎ.ıˇÈ..ˇ */
};

data 'PICT' (130) {
	$"0636 0000 0000 0049 003B 0011 02FF 0C00"            /* .6.....I.;...ˇ.. */
	$"FFFF FFFF 0000 0000 0000 0000 003B 0000"            /* ˇˇˇˇ.........;.. */
	$"0049 0000 0000 0000 0001 000A 8001 8001"            /* .I..........Ä.Ä. */
	$"7FFF 7FFF 009A 0000 00FF 8076 0000 0000"            /* .ˇ.ˇ.ö...ˇÄv.... */
	$"0049 003B 0000 0003 0000 0000 0048 0000"            /* .I.;.........H.. */
	$"0048 0000 0010 0010 0003 0005 0000 0000"            /* .H.............. */
	$"07C3 739C 0000 0000 0000 0000 0049 003B"            /* .√sú.........I.; */
	$"0000 0000 0049 003B 0040 03C6 7FFF 11ED"            /* .....I.;.@.∆.ˇ.Ì */
	$"7FFF F900 0001 7FFF 7FFF F900 00EC 7FFF"            /* .ˇ˘....ˇ.ˇ˘..Ï.ˇ */
	$"09F1 7FFF EB00 00EC 7FFF 09F2 7FFF E700"            /* .Ò.ˇÎ..Ï.ˇ.Ú.ˇÁ. */
	$"00EF 7FFF 09F2 7FFF E700 00EF 7FFF 09F4"            /* .Ô.ˇ.Ú.ˇÁ..Ô.ˇ.Ù */
	$"7FFF E500 00EF 7FFF 09F4 7FFF E300 00F1"            /* .ˇÂ..Ô.ˇ.Ù.ˇ„..Ò */
	$"7FFF 09F4 7FFF E300 00F1 7FFF 0FF6 7FFF"            /* .ˇ.Ù.ˇ„..Ò.ˇ.ˆ.ˇ */
	$"F900 00F0 7FFF F900 00F2 7FFF 0FF6 7FFF"            /* ˘...ˇ˘..Ú.ˇ.ˆ.ˇ */
	$"F900 00F0 7FFF F700 00F4 7FFF 0FF6 7FFF"            /* ˘...ˇ˜..Ù.ˇ.ˆ.ˇ */
	$"F900 00F0 7FFF F700 00F4 7FFF 0FF6 7FFF"            /* ˘...ˇ˜..Ù.ˇ.ˆ.ˇ */
	$"F900 00F0 7FFF F600 00F5 7FFF 0FF7 7FFF"            /* ˘...ˇˆ..ı.ˇ.˜.ˇ */
	$"F800 00F0 7FFF F500 00F6 7FFF 0FF9 7FFF"            /* ¯...ˇı..ˆ.ˇ.˘.ˇ */
	$"F900 00EA 7FFF F800 00F6 7FFF 0FF9 7FFF"            /* ˘..Í.ˇ¯..ˆ.ˇ.˘.ˇ */
	$"F900 00E9 7FFF F900 00F6 7FFF 0FF9 7FFF"            /* ˘..È.ˇ˘..ˆ.ˇ.˘.ˇ */
	$"F900 00E9 7FFF F900 00F6 7FFF 0FF9 7FFF"            /* ˘..È.ˇ˘..ˆ.ˇ.˘.ˇ */
	$"F900 00E9 7FFF F900 00F6 7FFF 0FF9 7FFF"            /* ˘..È.ˇ˘..ˆ.ˇ.˘.ˇ */
	$"F900 00E9 7FFF F900 00F6 7FFF 0FF9 7FFF"            /* ˘..È.ˇ˘..ˆ.ˇ.˘.ˇ */
	$"F900 00E7 7FFF FB00 00F6 7FFF 0FFB 7FFF"            /* ˘..Á.ˇ˚..ˆ.ˇ.˚.ˇ */
	$"F900 00E5 7FFF F900 00F8 7FFF 0FFB 7FFF"            /* ˘..Â.ˇ˘..¯.ˇ.˚.ˇ */
	$"F900 00E5 7FFF F900 00F8 7FFF 0FFB 7FFF"            /* ˘..Â.ˇ˘..¯.ˇ.˚.ˇ */
	$"F900 00E5 7FFF F900 00F8 7FFF 1DFB 7FFF"            /* ˘..Â.ˇ˘..¯.ˇ.˚.ˇ */
	$"F900 0001 7FFF 7FFF FE00 00EE 7FFF FE00"            /* ˘....ˇ.ˇ˛..Ó.ˇ˛. */
	$"0000 7FFF F900 00F8 7FFF 1DFB 7FFF F900"            /* ...ˇ˘..¯.ˇ.˚.ˇ˘. */
	$"0001 7FFF 7FFF FD00 00F0 7FFF FD00 0000"            /* ...ˇ.ˇ˝...ˇ˝... */
	$"7FFF F900 00F8 7FFF 1DFB 7FFF F900 0001"            /* .ˇ˘..¯.ˇ.˚.ˇ˘... */
	$"7FFF 7FFF FB00 00F6 7FFF FA00 00FD 7FFF"            /* .ˇ.ˇ˚..ˆ.ˇ˙..˝.ˇ */
	$"FA00 00F9 7FFF 1BFB 7FFF FB00 00FA 7FFF"            /* ˙..˘.ˇ.˚.ˇ˚..˙.ˇ */
	$"FD00 00F7 7FFF FD00 00FA 7FFF FA00 00F9"            /* ˝..˜.ˇ˝..˙.ˇ˙..˘ */
	$"7FFF 1BFB 7FFF FC00 00F9 7FFF FA00 00FC"            /* .ˇ.˚.ˇ¸..˘.ˇ˙..¸ */
	$"7FFF FC00 00F9 7FFF FA00 00F9 7FFF 1BFB"            /* .ˇ¸..˘.ˇ˙..˘.ˇ.˚ */
	$"7FFF FC00 00F9 7FFF FA00 00FC 7FFF FB00"            /* .ˇ¸..˘.ˇ˙..¸.ˇ˚. */
	$"00FA 7FFF FA00 00F9 7FFF 1BFB 7FFF FC00"            /* .˙.ˇ˙..˘.ˇ.˚.ˇ¸. */
	$"00FD 7FFF FA00 00F5 7FFF FB00 00FB 7FFF"            /* .˝.ˇ˙..ı.ˇ˚..˚.ˇ */
	$"FD00 00F8 7FFF 1BFB 7FFF FD00 00FC 7FFF"            /* ˝..¯.ˇ.˚.ˇ˝..¸.ˇ */
	$"FB00 00F4 7FFF FB00 00FB 7FFF FD00 00F8"            /* ˚..Ù.ˇ˚..˚.ˇ˝..¯ */
	$"7FFF 15FB 7FFF FD00 00F0 7FFF 0000 00EF"            /* .ˇ.˚.ˇ˝...ˇ...Ô */
	$"7FFF FD00 00F8 7FFF 15FB 7FFF FD00 00F0"            /* .ˇ˝..¯.ˇ.˚.ˇ˝.. */
	$"7FFF FE00 00F1 7FFF FD00 00F8 7FFF 15FB"            /* .ˇ˛..Ò.ˇ˝..¯.ˇ.˚ */
	$"7FFF FD00 00F0 7FFF FE00 00F1 7FFF FD00"            /* .ˇ˝...ˇ˛..Ò.ˇ˝. */
	$"00F8 7FFF 15FB 7FFF FD00 00F4 7FFF FA00"            /* .¯.ˇ.˚.ˇ˝..Ù.ˇ˙. */
	$"00F1 7FFF FD00 00F8 7FFF 15FB 7FFF FD00"            /* .Ò.ˇ˝..¯.ˇ.˚.ˇ˝. */
	$"00F4 7FFF FE00 00ED 7FFF FD00 00F8 7FFF"            /* .Ù.ˇ˛..Ì.ˇ˝..¯.ˇ */
	$"15FB 7FFF FC00 00F5 7FFF FE00 00F0 7FFF"            /* .˚.ˇ¸..ı.ˇ˛...ˇ */
	$"FA00 00F8 7FFF 15FB 7FFF FA00 00F7 7FFF"            /* ˙..¯.ˇ.˚.ˇ˙..˜.ˇ */
	$"FB00 00F3 7FFF FA00 00F8 7FFF 15FB 7FFF"            /* ˚..Û.ˇ˙..¯.ˇ.˚.ˇ */
	$"FA00 00F7 7FFF FA00 00F4 7FFF FA00 00F8"            /* ˙..˜.ˇ˙..Ù.ˇ˙..¯ */
	$"7FFF 0FFB 7FFF FA00 00E3 7FFF FA00 00F8"            /* .ˇ.˚.ˇ˙..„.ˇ˙..¯ */
	$"7FFF 0FFB 7FFF FA00 00E3 7FFF FA00 00F8"            /* .ˇ.˚.ˇ˙..„.ˇ˙..¯ */
	$"7FFF 0FFB 7FFF FA00 00E3 7FFF FA00 00F8"            /* .ˇ.˚.ˇ˙..„.ˇ˙..¯ */
	$"7FFF 0FFB 7FFF FA00 00E5 7FFF F800 00F8"            /* .ˇ.˚.ˇ˙..Â.ˇ¯..¯ */
	$"7FFF 15FB 7FFF FA00 00F7 7FFF F600 00FA"            /* .ˇ.˚.ˇ˙..˜.ˇˆ..˙ */
	$"7FFF F800 00F8 7FFF 15FB 7FFF F800 00F9"            /* .ˇ¯..¯.ˇ.˚.ˇ¯..˘ */
	$"7FFF F600 00FA 7FFF F800 00F8 7FFF 1DFB"            /* .ˇˆ..˙.ˇ¯..¯.ˇ.˚ */
	$"7FFF F800 00FA 7FFF FE00 00FA 7FFF 0100"            /* .ˇ¯..˙.ˇ˛..˙.ˇ.. */
	$"0000 00FA 7FFF F800 00F8 7FFF 1BFB 7FFF"            /* ...˙.ˇ¯..¯.ˇ.˚.ˇ */
	$"F800 00FC 7FFF FD00 00F9 7FFF FD00 00FC"            /* ¯..¸.ˇ˝..˘.ˇ˝..¸ */
	$"7FFF F800 00F8 7FFF 1BF9 7FFF FA00 00FC"            /* .ˇ¯..¯.ˇ.˘.ˇ˙..¸ */
	$"7FFF FD00 00F9 7FFF FD00 00FC 7FFF F700"            /* .ˇ˝..˘.ˇ˝..¸.ˇ˜. */
	$"00F9 7FFF 15F9 7FFF FA00 00FC 7FFF F100"            /* .˘.ˇ.˘.ˇ˙..¸.ˇÒ. */
	$"00FC 7FFF FA00 00F6 7FFF 15F9 7FFF FA00"            /* .¸.ˇ˙..ˆ.ˇ.˘.ˇ˙. */
	$"00FC 7FFF F100 00FC 7FFF FA00 00F6 7FFF"            /* .¸.ˇÒ..¸.ˇ˙..ˆ.ˇ */
	$"15F9 7FFF FA00 00FC 7FFF F100 00FC 7FFF"            /* .˘.ˇ˙..¸.ˇÒ..¸.ˇ */
	$"FA00 00F6 7FFF 15F9 7FFF FA00 00FC 7FFF"            /* ˙..ˆ.ˇ.˘.ˇ˙..¸.ˇ */
	$"F100 00FC 7FFF FA00 00F6 7FFF 15F9 7FFF"            /* Ò..¸.ˇ˙..ˆ.ˇ.˘.ˇ */
	$"FA00 00FC 7FFF F100 00FC 7FFF F900 00F7"            /* ˙..¸.ˇÒ..¸.ˇ˘..˜ */
	$"7FFF 1DF9 7FFF F700 0001 7FFF 7FFF FC00"            /* .ˇ.˘.ˇ˜....ˇ.ˇ¸. */
	$"00FD 7FFF FA00 00FE 7FFF F500 00F9 7FFF"            /* .˝.ˇ˙..˛.ˇı..˘.ˇ */
	$"1DF9 7FFF F700 0001 7FFF 7FFF FC00 00FC"            /* .˘.ˇ˜....ˇ.ˇ¸..¸ */
	$"7FFF FC00 00FD 7FFF F500 00F9 7FFF 15F9"            /* .ˇ¸..˝.ˇı..˘.ˇ.˘ */
	$"7FFF F700 00FC 7FFF F600 00FD 7FFF F400"            /* .ˇ˜..¸.ˇˆ..˝.ˇÙ. */
	$"00F9 7FFF 15F9 7FFF F700 00FD 7FFF F700"            /* .˘.ˇ.˘.ˇ˜..˝.ˇ˜. */
	$"00FD 7FFF F000 00FB 7FFF 1BFB 7FFF F300"            /* .˝.ˇ..˚.ˇ.˚.ˇÛ. */
	$"00FE 7FFF 0000 00FD 7FFF FE00 00FC 7FFF"            /* .˛.ˇ...˝.ˇ˛..¸.ˇ */
	$"F000 00FB 7FFF 0FFB 7FFF F300 00F1 7FFF"            /* ..˚.ˇ.˚.ˇÛ..Ò.ˇ */
	$"F000 00FB 7FFF 0FFB 7FFF F300 00F3 7FFF"            /* ..˚.ˇ.˚.ˇÛ..Û.ˇ */
	$"EE00 00FB 7FFF 0FFB 7FFF F200 00F4 7FFF"            /* Ó..˚.ˇ.˚.ˇÚ..Ù.ˇ */
	$"EE00 00FB 7FFF 0FFB 7FFF F100 00F5 7FFF"            /* Ó..˚.ˇ.˚.ˇÒ..ı.ˇ */
	$"EE00 00FB 7FFF 17FB 7FFF F100 00F8 7FFF"            /* Ó..˚.ˇ.˚.ˇÒ..¯.ˇ */
	$"FE00 0001 7FFF 7FFF F000 00FB 7FFF 19FB"            /* ˛....ˇ.ˇ..˚.ˇ.˚ */
	$"7FFF F300 0001 7FFF 7FFF F500 0001 7FFF"            /* .ˇÛ....ˇ.ˇı....ˇ */
	$"7FFF EE00 00FD 7FFF 19FD 7FFF F100 0001"            /* .ˇÓ..˝.ˇ.˝.ˇÒ... */
	$"7FFF 7FFF F500 0001 7FFF 7FFF EE00 00FD"            /* .ˇ.ˇı....ˇ.ˇÓ..˝ */
	$"7FFF 0FFE 7FFF F000 00F1 7FFF EE00 00FD"            /* .ˇ.˛.ˇ..Ò.ˇÓ..˝ */
	$"7FFF 0FFE 7FFF F000 00F1 7FFF EE00 00FD"            /* .ˇ.˛.ˇ..Ò.ˇÓ..˝ */
	$"7FFF 0FFE 7FFF F000 00F3 7FFF EC00 00FD"            /* .ˇ.˛.ˇ..Û.ˇÏ..˝ */
	$"7FFF 0FFE 7FFF F000 00F3 7FFF EC00 00FD"            /* .ˇ.˛.ˇ..Û.ˇÏ..˝ */
	$"7FFF 1502 0000 7FFF 7FFF EE00 00F5 7FFF"            /* .ˇ.....ˇ.ˇÓ..ı.ˇ */
	$"EA00 0001 7FFF 7FFF 1601 0000 0000 FE7F"            /* Í....ˇ.ˇ......˛. */
	$"FFF0 0000 F57F FFEA 0000 017F FF7F FF16"            /* ˇ..ı.ˇÍ....ˇ.ˇ. */
	$"0100 0000 00FD 7FFF F100 00F5 7FFF EA00"            /* .....˝.ˇÒ..ı.ˇÍ. */
	$"0001 7FFF 7FFF 1601 0000 0000 FD7F FFF1"            /* ...ˇ.ˇ......˝.ˇÒ */
	$"0000 F57F FFEA 0000 017F FF7F FF16 0100"            /* ..ı.ˇÍ....ˇ.ˇ... */
	$"0000 00FD 7FFF F100 00F5 7FFF EA00 0001"            /* ...˝.ˇÒ..ı.ˇÍ... */
	$"7FFF 7FFF 00FF"                                     /* .ˇ.ˇ.ˇ */
};

data 'PICT' (131) {
	$"05D6 0000 0000 0049 003B 0011 02FF 0C00"            /* .÷.....I.;...ˇ.. */
	$"FFFF FFFF 0000 0000 0000 0000 003B 0000"            /* ˇˇˇˇ.........;.. */
	$"0049 0000 0000 0000 0001 000A 8001 8001"            /* .I..........Ä.Ä. */
	$"7FFF 7FFF 009A 0000 00FF 8076 0000 0000"            /* .ˇ.ˇ.ö...ˇÄv.... */
	$"0049 003B 0000 0003 0000 0000 0048 0000"            /* .I.;.........H.. */
	$"0048 0000 0010 0010 0003 0005 0000 0000"            /* .H.............. */
	$"07C3 6DB4 0000 0000 0000 0000 0049 003B"            /* .√m¥.........I.; */
	$"0000 0000 0049 003B 0040 03C6 7FFF 11ED"            /* .....I.;.@.∆.ˇ.Ì */
	$"7FFF F900 0001 7FFF 7FFF F800 00ED 7FFF"            /* .ˇ˘....ˇ.ˇ¯..Ì.ˇ */
	$"0FF1 7FFF F400 0000 7FFF F800 00ED 7FFF"            /* .Ò.ˇÙ....ˇ¯..Ì.ˇ */
	$"09F1 7FFF E800 00EF 7FFF 09F1 7FFF E700"            /* .Ò.ˇË..Ô.ˇ.Ò.ˇÁ. */
	$"00F0 7FFF 09F4 7FFF E400 00F0 7FFF 09F4"            /* ..ˇ.Ù.ˇ‰...ˇ.Ù */
	$"7FFF E200 00F2 7FFF 09F4 7FFF E200 00F2"            /* .ˇ‚..Ú.ˇ.Ù.ˇ‚..Ú */
	$"7FFF 0FF6 7FFF F900 00EF 7FFF FA00 00F2"            /* .ˇ.ˆ.ˇ˘..Ô.ˇ˙..Ú */
	$"7FFF 0FF6 7FFF F900 00EF 7FFF F700 00F5"            /* .ˇ.ˆ.ˇ˘..Ô.ˇ˜..ı */
	$"7FFF 0FF6 7FFF F900 00EF 7FFF F700 00F5"            /* .ˇ.ˆ.ˇ˘..Ô.ˇ˜..ı */
	$"7FFF 0FF7 7FFF F800 00EF 7FFF F700 00F5"            /* .ˇ.˜.ˇ¯..Ô.ˇ˜..ı */
	$"7FFF 0FF8 7FFF F700 00EF 7FFF F700 00F5"            /* .ˇ.¯.ˇ˜..Ô.ˇ˜..ı */
	$"7FFF 0FF8 7FFF F900 00EA 7FFF FA00 00F5"            /* .ˇ.¯.ˇ˘..Í.ˇ˙..ı */
	$"7FFF 0FF8 7FFF FA00 00E9 7FFF FA00 00F5"            /* .ˇ.¯.ˇ˙..È.ˇ˙..ı */
	$"7FFF 0FF8 7FFF FA00 00E9 7FFF F700 00F8"            /* .ˇ.¯.ˇ˙..È.ˇ˜..¯ */
	$"7FFF 0FF8 7FFF FA00 00E9 7FFF F700 00F8"            /* .ˇ.¯.ˇ˙..È.ˇ˜..¯ */
	$"7FFF 0FF8 7FFF FA00 00E9 7FFF F700 00F8"            /* .ˇ.¯.ˇ˙..È.ˇ˜..¯ */
	$"7FFF 0FF8 7FFF FA00 00E7 7FFF F900 00F8"            /* .ˇ.¯.ˇ˙..Á.ˇ˘..¯ */
	$"7FFF 0FF9 7FFF FB00 00E4 7FFF FA00 00F8"            /* .ˇ.˘.ˇ˚..‰.ˇ˙..¯ */
	$"7FFF 0FFB 7FFF F900 00E4 7FFF FA00 00F8"            /* .ˇ.˚.ˇ˘..‰.ˇ˙..¯ */
	$"7FFF 0FFB 7FFF F900 00E4 7FFF FA00 00F8"            /* .ˇ.˚.ˇ˘..‰.ˇ˙..¯ */
	$"7FFF 0FFB 7FFF F900 00E5 7FFF F700 00FA"            /* .ˇ.˚.ˇ˘..Â.ˇ˜..˙ */
	$"7FFF 0FFB 7FFF F900 00E4 7FFF F800 00FA"            /* .ˇ.˚.ˇ˘..‰.ˇ¯..˙ */
	$"7FFF 0FFB 7FFF F900 00E2 7FFF FA00 00FA"            /* .ˇ.˚.ˇ˘..‚.ˇ˙..˙ */
	$"7FFF 1DFB 7FFF F900 0001 7FFF 7FFF FC00"            /* .ˇ.˚.ˇ˘....ˇ.ˇ¸. */
	$"00F6 7FFF F800 00FD 7FFF FA00 00FA 7FFF"            /* .ˆ.ˇ¯..˝.ˇ˙..˙.ˇ */
	$"1BFB 7FFF FC00 00FD 7FFF F400 00FD 7FFF"            /* .˚.ˇ¸..˝.ˇÙ..˝.ˇ */
	$"F700 00FE 7FFF FA00 00FA 7FFF 1BFB 7FFF"            /* ˜..˛.ˇ˙..˙.ˇ.˚.ˇ */
	$"FC00 00FA 7FFF F700 00FD 7FFF FA00 00FB"            /* ¸..˙.ˇ˜..˝.ˇ˙..˚ */
	$"7FFF FA00 00FA 7FFF 1BFB 7FFF FC00 00FA"            /* .ˇ˙..˙.ˇ.˚.ˇ¸..˙ */
	$"7FFF FC00 00F5 7FFF FD00 00FA 7FFF FB00"            /* .ˇ¸..ı.ˇ˝..˙.ˇ˚. */
	$"00FA 7FFF 1BFB 7FFF FC00 00FD 7FFF FA00"            /* .˙.ˇ.˚.ˇ¸..˝.ˇ˙. */
	$"00F4 7FFF FD00 00F9 7FFF FC00 00FA 7FFF"            /* .Ù.ˇ˝..˘.ˇ¸..˙.ˇ */
	$"0FFB 7FFF FC00 00DD 7FFF FC00 00FA 7FFF"            /* .˚.ˇ¸..›.ˇ¸..˙.ˇ */
	$"15FB 7FFF FC00 00F0 7FFF FE00 00F1 7FFF"            /* .˚.ˇ¸...ˇ˛..Ò.ˇ */
	$"FC00 00FA 7FFF 15FB 7FFF FC00 00F0 7FFF"            /* ¸..˙.ˇ.˚.ˇ¸...ˇ */
	$"FE00 00F1 7FFF FC00 00FA 7FFF 15FB 7FFF"            /* ˛..Ò.ˇ¸..˙.ˇ.˚.ˇ */
	$"FC00 00F0 7FFF FE00 00F1 7FFF FC00 00FA"            /* ¸...ˇ˛..Ò.ˇ¸..˙ */
	$"7FFF 15FB 7FFF FC00 00F2 7FFF FC00 00F1"            /* .ˇ.˚.ˇ¸..Ú.ˇ¸..Ò */
	$"7FFF FC00 00FA 7FFF 15FB 7FFF FC00 00F4"            /* .ˇ¸..˙.ˇ.˚.ˇ¸..Ù */
	$"7FFF FE00 00F0 7FFF F900 00FA 7FFF 15FB"            /* .ˇ˛...ˇ˘..˙.ˇ.˚ */
	$"7FFF FA00 00F6 7FFF FE00 00F0 7FFF F900"            /* .ˇ˙..ˆ.ˇ˛...ˇ˘. */
	$"00FA 7FFF 15FB 7FFF FA00 00F6 7FFF FE00"            /* .˙.ˇ.˚.ˇ˙..ˆ.ˇ˛. */
	$"00F0 7FFF F900 00FA 7FFF 15FB 7FFF FA00"            /* ..ˇ˘..˙.ˇ.˚.ˇ˙. */
	$"00F6 7FFF FB00 00F3 7FFF F900 00FA 7FFF"            /* .ˆ.ˇ˚..Û.ˇ˘..˙.ˇ */
	$"15FB 7FFF FA00 00F6 7FFF FB00 00F3 7FFF"            /* .˚.ˇ˙..ˆ.ˇ˚..Û.ˇ */
	$"F900 00FA 7FFF 0FFB 7FFF FA00 00E2 7FFF"            /* ˘..˙.ˇ.˚.ˇ˙..‚.ˇ */
	$"F900 00FA 7FFF 0FFB 7FFF FA00 00E2 7FFF"            /* ˘..˙.ˇ.˚.ˇ˙..‚.ˇ */
	$"F900 00FA 7FFF 0FFB 7FFF FA00 00E2 7FFF"            /* ˘..˙.ˇ.˚.ˇ˙..‚.ˇ */
	$"F900 00FA 7FFF 0FFB 7FFF FA00 00E2 7FFF"            /* ˘..˙.ˇ.˚.ˇ˙..‚.ˇ */
	$"F900 00FA 7FFF 15FB 7FFF FA00 00F5 7FFF"            /* ˘..˙.ˇ.˚.ˇ˙..ı.ˇ */
	$"F900 00F6 7FFF F900 00FA 7FFF 15FB 7FFF"            /* ˘..ˆ.ˇ˘..˙.ˇ.˚.ˇ */
	$"FA00 00F5 7FFF F900 00F6 7FFF FA00 00F9"            /* ˙..ı.ˇ˘..ˆ.ˇ˙..˘ */
	$"7FFF 25F8 7FFF FB00 00F8 7FFF 0100 0000"            /* .ˇ%¯.ˇ˚..¯.ˇ.... */
	$"00FB 7FFF FE00 00FB 7FFF 0100 007F FFF9"            /* .˚.ˇ˛..˚.ˇ....ˇ˘ */
	$"0000 FA7F FF00 0000 1EF8 7FFF FB00 00FB"            /* ..˙.ˇ....¯.ˇ˚..˚ */
	$"7FFF FD00 00F9 7FFF FE00 00FC 7FFF F600"            /* .ˇ˝..˘.ˇ˛..¸.ˇˆ. */
	$"00FB 7FFF 0000 001E F87F FFFB 0000 FB7F"            /* .˚.ˇ....¯.ˇ˚..˚. */
	$"FFFD 0000 F97F FFFE 0000 FC7F FFF6 0000"            /* ˇ˝..˘.ˇ˛..¸.ˇˆ.. */
	$"FB7F FF00 0000 0FF8 7FFF FB00 00E7 7FFF"            /* ˚.ˇ....¯.ˇ˚..Á.ˇ */
	$"F600 00FA 7FFF 0FF8 7FFF FA00 00E8 7FFF"            /* ˆ..˙.ˇ.¯.ˇ˙..Ë.ˇ */
	$"F600 00FA 7FFF 0FF8 7FFF F900 00EA 7FFF"            /* ˆ..˙.ˇ.¯.ˇ˘..Í.ˇ */
	$"F500 00FA 7FFF 0FF8 7FFF F900 00EC 7FFF"            /* ı..˙.ˇ.¯.ˇ˘..Ï.ˇ */
	$"F300 00FA 7FFF 0FF8 7FFF F500 00F0 7FFF"            /* Û..˙.ˇ.¯.ˇı...ˇ */
	$"F300 00FA 7FFF 0FF8 7FFF F500 00F2 7FFF"            /* Û..˙.ˇ.¯.ˇı..Ú.ˇ */
	$"F100 00FA 7FFF 0FF9 7FFF F400 00F2 7FFF"            /* Ò..˙.ˇ.˘.ˇÙ..Ú.ˇ */
	$"F100 00FA 7FFF 0FFB 7FFF F200 00F3 7FFF"            /* Ò..˙.ˇ.˚.ˇÚ..Û.ˇ */
	$"F200 00F8 7FFF 16FB 7FFF F000 00F7 7FFF"            /* Ú..¯.ˇ.˚.ˇ..˜.ˇ */
	$"0200 0000 007F FFF3 0000 F87F FF15 FB7F"            /* ......ˇÛ..¯.ˇ.˚. */
	$"FFF0 0000 F87F FFFE 0000 007F FFF3 0000"            /* ˇ..¯.ˇ˛....ˇÛ.. */
	$"F87F FF0F FB7F FFF2 0000 F27F FFF3 0000"            /* ¯.ˇ.˚.ˇÚ..Ú.ˇÛ.. */
	$"F87F FF17 FB7F FFF2 0000 017F FF7F FFF8"            /* ¯.ˇ.˚.ˇÚ....ˇ.ˇ¯ */
	$"0000 FD7F FFF1 0000 FA7F FF17 FB7F FFF2"            /* ..˝.ˇÒ..˙.ˇ.˚.ˇÚ */
	$"0000 017F FF7F FFF7 0000 FE7F FFF1 0000"            /* ....ˇ.ˇ˜..˛.ˇÒ.. */
	$"FA7F FF0F FB7F FFF2 0000 F27F FFF1 0000"            /* ˙.ˇ.˚.ˇÚ..Ú.ˇÒ.. */
	$"FA7F FF0F FD7F FFF0 0000 F27F FFEF 0000"            /* ˙.ˇ.˝.ˇ..Ú.ˇÔ.. */
	$"FC7F FF0F FD7F FFF0 0000 F27F FFEE 0000"            /* ¸.ˇ.˝.ˇ..Ú.ˇÓ.. */
	$"FD7F FF0F FD7F FFF0 0000 F27F FFEE 0000"            /* ˝.ˇ.˝.ˇ..Ú.ˇÓ.. */
	$"FD7F FF0F FD7F FFF0 0000 F47F FFEC 0000"            /* ˝.ˇ.˝.ˇ..Ù.ˇÏ.. */
	$"FD7F FF0F FD7F FFF0 0000 F47F FFEC 0000"            /* ˝.ˇ.˝.ˇ..Ù.ˇÏ.. */
	$"FD7F FF15 0300 0000 007F FF7F FFEF 0000"            /* ˝.ˇ.......ˇ.ˇÔ.. */
	$"F57F FFEC 0000 FD7F FF14 0100 0000 00FD"            /* ı.ˇÏ..˝.ˇ......˝ */
	$"7FFF F000 00F6 7FFF EC00 00FD 7FFF 1601"            /* .ˇ..ˆ.ˇÏ..˝.ˇ.. */
	$"0000 0000 FD7F FFF0 0000 F67F FFEA 0000"            /* ....˝.ˇ..ˆ.ˇÍ.. */
	$"017F FF7F FF16 0100 0000 00FD 7FFF F000"            /* ..ˇ.ˇ......˝.ˇ. */
	$"00F6 7FFF EA00 0001 7FFF 7FFF 1601 0000"            /* .ˆ.ˇÍ....ˇ.ˇ.... */
	$"0000 FD7F FFF0 0000 F67F FFEA 0000 017F"            /* ..˝.ˇ..ˆ.ˇÍ.... */
	$"FF7F FF00 00FF"                                     /* ˇ.ˇ..ˇ */
};

data 'PICT' (133) {
	$"05FC 0000 0000 0049 003B 0011 02FF 0C00"            /* .¸.....I.;...ˇ.. */
	$"FFFF FFFF 0000 0000 0000 0000 003B 0000"            /* ˇˇˇˇ.........;.. */
	$"0049 0000 0000 0000 0001 000A 8001 8001"            /* .I..........Ä.Ä. */
	$"7FFF 7FFF 009A 0000 00FF 8076 0000 0000"            /* .ˇ.ˇ.ö...ˇÄv.... */
	$"0049 003B 0000 0003 0000 0000 0048 0000"            /* .I.;.........H.. */
	$"0048 0000 0010 0010 0003 0005 0000 0000"            /* .H.............. */
	$"07C3 6C34 0000 0000 0000 0000 0049 003B"            /* .√l4.........I.; */
	$"0000 0000 0049 003B 0040 03C6 7FFF 0FEE"            /* .....I.;.@.∆.ˇ.Ó */
	$"7FFF F900 00FE 7FFF FA00 00EB 7FFF 0FEE"            /* .ˇ˘..˛.ˇ˙..Î.ˇ.Ó */
	$"7FFF F800 0000 7FFF F300 00F1 7FFF 09F1"            /* .ˇ¯....ˇÛ..Ò.ˇ.Ò */
	$"7FFF E600 00F1 7FFF 09F1 7FFF E600 00F1"            /* .ˇÊ..Ò.ˇ.Ò.ˇÊ..Ò */
	$"7FFF 09F1 7FFF E500 00F2 7FFF 09F1 7FFF"            /* .ˇ.Ò.ˇÂ..Ú.ˇ.Ò.ˇ */
	$"E400 00F3 7FFF 09F3 7FFF E200 00F3 7FFF"            /* ‰..Û.ˇ.Û.ˇ‚..Û.ˇ */
	$"0FF3 7FFF FB00 00F9 7FFF ED00 00F6 7FFF"            /* .Û.ˇ˚..˘.ˇÌ..ˆ.ˇ */
	$"0FF6 7FFF F800 00F9 7FFF ED00 00F6 7FFF"            /* .ˆ.ˇ¯..˘.ˇÌ..ˆ.ˇ */
	$"0FF6 7FFF F800 00F9 7FFF ED00 00F6 7FFF"            /* .ˆ.ˇ¯..˘.ˇÌ..ˆ.ˇ */
	$"0FF6 7FFF F800 00F7 7FFF ED00 00F8 7FFF"            /* .ˆ.ˇ¯..˜.ˇÌ..¯.ˇ */
	$"0FF9 7FFF F800 00F3 7FFF EE00 00F8 7FFF"            /* .˘.ˇ¯..Û.ˇÓ..¯.ˇ */
	$"0FF9 7FFF F800 00F3 7FFF EE00 00F8 7FFF"            /* .˘.ˇ¯..Û.ˇÓ..¯.ˇ */
	$"0FF9 7FFF F800 00F0 7FFF F100 00F8 7FFF"            /* .˘.ˇ¯...ˇÒ..¯.ˇ */
	$"0FF9 7FFF FB00 00ED 7FFF F000 00F9 7FFF"            /* .˘.ˇ˚..Ì.ˇ..˘.ˇ */
	$"0FF9 7FFF FB00 00ED 7FFF EE00 00FB 7FFF"            /* .˘.ˇ˚..Ì.ˇÓ..˚.ˇ */
	$"0FF9 7FFF FB00 00ED 7FFF EE00 00FB 7FFF"            /* .˘.ˇ˚..Ì.ˇÓ..˚.ˇ */
	$"0FFB 7FFF FA00 00EA 7FFF F000 00FB 7FFF"            /* .˚.ˇ˙..Í.ˇ..˚.ˇ */
	$"0FFB 7FFF FB00 00E9 7FFF F000 00FB 7FFF"            /* .˚.ˇ˚..È.ˇ..˚.ˇ */
	$"16FB 7FFF FB00 00EC 7FFF 0200 007F FF7F"            /* .˚.ˇ˚..Ï.ˇ....ˇ. */
	$"FFF0 0000 FB7F FF16 FB7F FFFB 0000 EC7F"            /* ˇ..˚.ˇ.˚.ˇ˚..Ï. */
	$"FF02 0000 0000 7FFF F000 00FB 7FFF 0FFB"            /* ˇ......ˇ..˚.ˇ.˚ */
	$"7FFF FB00 00E9 7FFF F000 00FB 7FFF 15FB"            /* .ˇ˚..È.ˇ..˚.ˇ.˚ */
	$"7FFF F900 00F3 7FFF FC00 00FE 7FFF F000"            /* .ˇ˘..Û.ˇ¸..˛.ˇ. */
	$"00FB 7FFF 15FB 7FFF F900 00F5 7FFF FA00"            /* .˚.ˇ.˚.ˇ˘..ı.ˇ˙. */
	$"00FC 7FFF F200 00FB 7FFF 1DFB 7FFF FC00"            /* .¸.ˇÚ..˚.ˇ.˚.ˇ¸. */
	$"00FE 7FFF 0100 0000 00F7 7FFF FE00 00F8"            /* .˛.ˇ.....˜.ˇ˛..¯ */
	$"7FFF F200 00FB 7FFF 1BFB 7FFF FC00 00FE"            /* .ˇÚ..˚.ˇ.˚.ˇ¸..˛ */
	$"7FFF FD00 00FD 7FFF FA00 00F8 7FFF F200"            /* .ˇ˝..˝.ˇ˙..¯.ˇÚ. */
	$"00FB 7FFF 1DFB 7FFF FB00 0001 7FFF 7FFF"            /* .˚.ˇ.˚.ˇ˚....ˇ.ˇ */
	$"FD00 00FD 7FFF FA00 00F8 7FFF F000 00FD"            /* ˝..˝.ˇ˙..¯.ˇ..˝ */
	$"7FFF 15FB 7FFF F700 00F7 7FFF FA00 00FC"            /* .ˇ.˚.ˇ˜..˜.ˇ˙..¸ */
	$"7FFF F000 00FD 7FFF 15FB 7FFF F700 00F7"            /* .ˇ..˝.ˇ.˚.ˇ˜..˜ */
	$"7FFF FA00 00FC 7FFF F000 00FD 7FFF 0FFB"            /* .ˇ˙..¸.ˇ..˝.ˇ.˚ */
	$"7FFF FC00 00E4 7FFF F200 00FD 7FFF 15FB"            /* .ˇ¸..‰.ˇÚ..˝.ˇ.˚ */
	$"7FFF FC00 00F9 7FFF FE00 00EF 7FFF F200"            /* .ˇ¸..˘.ˇ˛..Ô.ˇÚ. */
	$"00FD 7FFF 21FB 7FFF FD00 00F8 7FFF FE00"            /* .˝.ˇ!˚.ˇ˝..¯.ˇ˛. */
	$"00F8 7FFF 0300 0000 007F FF00 00FC 7FFF"            /* .¯.ˇ......ˇ..¸.ˇ */
	$"F200 00FD 7FFF 15FB 7FFF FD00 00FA 7FFF"            /* Ú..˝.ˇ.˚.ˇ˝..˙.ˇ */
	$"FC00 00EF 7FFF F200 00FD 7FFF 15FB 7FFF"            /* ¸..Ô.ˇÚ..˝.ˇ.˚.ˇ */
	$"FD00 00FB 7FFF FC00 00EE 7FFF F200 00FD"            /* ˝..˚.ˇ¸..Ó.ˇÚ..˝ */
	$"7FFF 15FB 7FFF FD00 00FD 7FFF FD00 00EB"            /* .ˇ.˚.ˇ˝..˝.ˇ˝..Î */
	$"7FFF F200 00FD 7FFF 15FB 7FFF FD00 00FD"            /* .ˇÚ..˝.ˇ.˚.ˇ˝..˝ */
	$"7FFF FD00 00EB 7FFF F200 00FD 7FFF 15FB"            /* .ˇ˝..Î.ˇÚ..˝.ˇ.˚ */
	$"7FFF FD00 00FD 7FFF FD00 00EB 7FFF F200"            /* .ˇ˝..˝.ˇ˝..Î.ˇÚ. */
	$"00FD 7FFF 15FB 7FFF FD00 00FC 7FFF FE00"            /* .˝.ˇ.˚.ˇ˝..¸.ˇ˛. */
	$"00EB 7FFF F200 00FD 7FFF 0FFB 7FFF FD00"            /* .Î.ˇÚ..˝.ˇ.˚.ˇ˝. */
	$"00E5 7FFF F000 00FD 7FFF 0FFB 7FFF FD00"            /* .Â.ˇ..˝.ˇ.˚.ˇ˝. */
	$"00E5 7FFF F000 00FD 7FFF 1BFB 7FFF FD00"            /* .Â.ˇ..˝.ˇ.˚.ˇ˝. */
	$"00FD 7FFF FE00 00F8 7FFF FE00 00F8 7FFF"            /* .˝.ˇ˛..¯.ˇ˛..¯.ˇ */
	$"F200 00FB 7FFF 15FB 7FFF FE00 00FD 7FFF"            /* Ú..˚.ˇ.˚.ˇ˛..˝.ˇ */
	$"EF00 00FA 7FFF F200 00FB 7FFF 15FB 7FFF"            /* Ô..˙.ˇÚ..˚.ˇ.˚.ˇ */
	$"FD00 00FE 7FFF EF00 00FA 7FFF F200 00FB"            /* ˝..˛.ˇÔ..˙.ˇÚ..˚ */
	$"7FFF 1DF9 7FFF 0100 0000 00FE 7FFF FD00"            /* .ˇ.˘.ˇ.....˛.ˇ˝. */
	$"00F8 7FFF FC00 00FA 7FFF F200 00FB 7FFF"            /* .¯.ˇ¸..˙.ˇÚ..˚.ˇ */
	$"1FF9 7FFF FE00 00FD 7FFF 0100 0000 00F7"            /* .˘.ˇ˛..˝.ˇ.....˜ */
	$"7FFF 0100 0000 00F8 7FFF F200 00FB 7FFF"            /* .ˇ.....¯.ˇÚ..˚.ˇ */
	$"21F9 7FFF FE00 00FD 7FFF 0100 0000 00F8"            /* !˘.ˇ˛..˝.ˇ.....¯ */
	$"7FFF 026B 5A00 0000 00F8 7FFF EF00 00FE"            /* .ˇ.kZ....¯.ˇÔ..˛ */
	$"7FFF 15F9 7FFF FE00 00FB 7FFF F700 00F6"            /* .ˇ.˘.ˇ˛..˚.ˇ˜..ˆ */
	$"7FFF EF00 00FE 7FFF 15F9 7FFF FE00 00FB"            /* .ˇÔ..˛.ˇ.˘.ˇ˛..˚ */
	$"7FFF F700 00F6 7FFF EF00 00FE 7FFF 19F9"            /* .ˇ˜..ˆ.ˇÔ..˛.ˇ.˘ */
	$"7FFF FC00 00F7 7FFF 0200 007F FF00 00F7"            /* .ˇ¸..˜.ˇ....ˇ..˜ */
	$"7FFF F000 00FB 7FFF 0FF9 7FFF FC00 00EA"            /* .ˇ..˚.ˇ.˘.ˇ¸..Í */
	$"7FFF F000 00FB 7FFF 0FF9 7FFF FC00 00EA"            /* .ˇ..˚.ˇ.˘.ˇ¸..Í */
	$"7FFF F000 00FB 7FFF 15F6 7FFF FD00 00FE"            /* .ˇ..˚.ˇ.ˆ.ˇ˝..˛ */
	$"7FFF FB00 00F8 7FFF ED00 00FB 7FFF 15F6"            /* .ˇ˚..¯.ˇÌ..˚.ˇ.ˆ */
	$"7FFF FD00 00FE 7FFF FB00 00F8 7FFF ED00"            /* .ˇ˝..˛.ˇ˚..¯.ˇÌ. */
	$"00FB 7FFF 15F6 7FFF FD00 00FE 7FFF FB00"            /* .˚.ˇ.ˆ.ˇ˝..˛.ˇ˚. */
	$"00FA 7FFF EB00 00FB 7FFF 0FF6 7FFF FD00"            /* .˙.ˇÎ..˚.ˇ.ˆ.ˇ˝. */
	$"00F2 7FFF EC00 00F9 7FFF 0FF6 7FFF FD00"            /* .Ú.ˇÏ..˘.ˇ.ˆ.ˇ˝. */
	$"00F1 7FFF ED00 00F9 7FFF 17F6 7FFF FB00"            /* .Ò.ˇÌ..˘.ˇ.ˆ.ˇ˚. */
	$"00F6 7FFF 0100 0000 00FD 7FFF F300 00F6"            /* .ˆ.ˇ.....˝.ˇÛ..ˆ */
	$"7FFF 17F6 7FFF FB00 00F6 7FFF 0100 0000"            /* .ˇ.ˆ.ˇ˚..ˆ.ˇ.... */
	$"00FD 7FFF F400 00F5 7FFF 0FF6 7FFF FA00"            /* .˝.ˇÙ..ı.ˇ.ˆ.ˇ˙. */
	$"00F1 7FFF F400 00F5 7FFF 0FF6 7FFF F000"            /* .Ò.ˇÙ..ı.ˇ.ˆ.ˇ. */
	$"00FB 7FFF F400 00F5 7FFF 0FF6 7FFF F000"            /* .˚.ˇÙ..ı.ˇ.ˆ.ˇ. */
	$"00FB 7FFF F300 00F6 7FFF 0FF6 7FFF FB00"            /* .˚.ˇÛ..ˆ.ˇ.ˆ.ˇ˚. */
	$"00F0 7FFF F100 00F8 7FFF 0FF6 7FFF FB00"            /* ..ˇÒ..¯.ˇ.ˆ.ˇ˚. */
	$"00F0 7FFF F100 00F8 7FFF 0FF6 7FFF FB00"            /* ..ˇÒ..¯.ˇ.ˆ.ˇ˚. */
	$"00F0 7FFF F100 00F8 7FFF 0FF9 7FFF F800"            /* ..ˇÒ..¯.ˇ.˘.ˇ¯. */
	$"00F1 7FFF EF00 00F9 7FFF 0FF9 7FFF F600"            /* .Ò.ˇÔ..˘.ˇ.˘.ˇˆ. */
	$"00F1 7FFF F000 00FA 7FFF 0FF9 7FFF F600"            /* .Ò.ˇ..˙.ˇ.˘.ˇˆ. */
	$"00F0 7FFF F100 00FA 7FFF 0FFB 7FFF F400"            /* ..ˇÒ..˙.ˇ.˚.ˇÙ. */
	$"00F0 7FFF F100 00FA 7FFF 0FFB 7FFF F400"            /* ..ˇÒ..˙.ˇ.˚.ˇÙ. */
	$"00F0 7FFF F300 00F8 7FFF 14FB 7FFF F400"            /* ..ˇÛ..¯.ˇ.˚.ˇÙ. */
	$"00F0 7FFF F300 00FA 7FFF 0100 0000 0014"            /* ..ˇÛ..˙.ˇ...... */
	$"FB7F FFF4 0000 F07F FFF3 0000 FA7F FF01"            /* ˚.ˇÙ...ˇÛ..˙.ˇ. */
	$"0000 0000 14FB 7FFF F400 00F0 7FFF F300"            /* .....˚.ˇÙ...ˇÛ. */
	$"00FA 7FFF 0100 0000 0000 00FF"                      /* .˙.ˇ.......ˇ */
};

data 'PICT' (129) {
	$"061A 0000 0000 0049 003B 0011 02FF 0C00"            /* .......I.;...ˇ.. */
	$"FFFF FFFF 0000 0000 0000 0000 003B 0000"            /* ˇˇˇˇ.........;.. */
	$"0049 0000 0000 0000 0001 000A 8001 8001"            /* .I..........Ä.Ä. */
	$"7FFF 7FFF 009A 0000 00FF 8076 0000 0000"            /* .ˇ.ˇ.ö...ˇÄv.... */
	$"0049 003B 0000 0003 0000 0000 0048 0000"            /* .I.;.........H.. */
	$"0048 0000 0010 0010 0003 0005 0000 0000"            /* .H.............. */
	$"07C3 6C74 0000 0000 0000 0000 0049 003B"            /* .√lt.........I.; */
	$"0000 0000 0049 003B 0040 03C6 7FFF 11ED"            /* .....I.;.@.∆.ˇ.Ì */
	$"7FFF F900 0001 7FFF 7FFF F800 00ED 7FFF"            /* .ˇ˘....ˇ.ˇ¯..Ì.ˇ */
	$"0FF1 7FFF F400 0000 7FFF F800 00ED 7FFF"            /* .Ò.ˇÙ....ˇ¯..Ì.ˇ */
	$"09F1 7FFF E800 00EF 7FFF 09F1 7FFF E800"            /* .Ò.ˇË..Ô.ˇ.Ò.ˇË. */
	$"00EF 7FFF 09F3 7FFF E600 00EF 7FFF 09F3"            /* .Ô.ˇ.Û.ˇÊ..Ô.ˇ.Û */
	$"7FFF E400 00F1 7FFF 09F3 7FFF E300 00F2"            /* .ˇ‰..Ò.ˇ.Û.ˇ„..Ú */
	$"7FFF 0FF6 7FFF F900 00EF 7FFF FA00 00F2"            /* .ˇ.ˆ.ˇ˘..Ô.ˇ˙..Ú */
	$"7FFF 0FF6 7FFF F900 00EF 7FFF F700 00F5"            /* .ˇ.ˆ.ˇ˘..Ô.ˇ˜..ı */
	$"7FFF 0FF6 7FFF F900 00EF 7FFF F700 00F5"            /* .ˇ.ˆ.ˇ˘..Ô.ˇ˜..ı */
	$"7FFF 0FF6 7FFF F900 00EF 7FFF F700 00F5"            /* .ˇ.ˆ.ˇ˘..Ô.ˇ˜..ı */
	$"7FFF 0FF6 7FFF F900 00EF 7FFF F500 00F7"            /* .ˇ.ˆ.ˇ˘..Ô.ˇı..˜ */
	$"7FFF 0FF8 7FFF F900 00EA 7FFF F800 00F7"            /* .ˇ.¯.ˇ˘..Í.ˇ¯..˜ */
	$"7FFF 0FF8 7FFF FA00 00E9 7FFF F800 00F7"            /* .ˇ.¯.ˇ˙..È.ˇ¯..˜ */
	$"7FFF 0FF8 7FFF FA00 00E9 7FFF F800 00F7"            /* .ˇ.¯.ˇ˙..È.ˇ¯..˜ */
	$"7FFF 0FF8 7FFF FA00 00E9 7FFF F800 00F7"            /* .ˇ.¯.ˇ˙..È.ˇ¯..˜ */
	$"7FFF 0FF8 7FFF FA00 00E9 7FFF F800 00F7"            /* .ˇ.¯.ˇ˙..È.ˇ¯..˜ */
	$"7FFF 0FF8 7FFF FA00 00E7 7FFF FA00 00F7"            /* .ˇ.¯.ˇ˙..Á.ˇ˙..˜ */
	$"7FFF 0FF9 7FFF FB00 00E5 7FFF F800 00F9"            /* .ˇ.˘.ˇ˚..Â.ˇ¯..˘ */
	$"7FFF 0FFB 7FFF F900 00E5 7FFF F800 00F9"            /* .ˇ.˚.ˇ˘..Â.ˇ¯..˘ */
	$"7FFF 0FFB 7FFF F900 00E5 7FFF F800 00F9"            /* .ˇ.˚.ˇ˘..Â.ˇ¯..˘ */
	$"7FFF 18FB 7FFF F900 00E9 7FFF 0300 0000"            /* .ˇ.˚.ˇ˘..È.ˇ.... */
	$"007F FF7F FFF8 0000 F97F FF1F FB7F FFF9"            /* ..ˇ.ˇ¯..˘.ˇ.˚.ˇ˘ */
	$"0000 017F FF7F FFFD 0000 F07F FFFD 0000"            /* ....ˇ.ˇ˝...ˇ˝.. */
	$"017F FF7F FFF9 0000 F97F FF1D FB7F FFF9"            /* ..ˇ.ˇ˘..˘.ˇ.˚.ˇ˘ */
	$"0000 017F FF7F FFFA 0000 F37F FFFD 0000"            /* ....ˇ.ˇ˙..Û.ˇ˝.. */
	$"FD7F FFFB 0000 F97F FF1B FB7F FFFB 0000"            /* ˝.ˇ˚..˘.ˇ.˚.ˇ˚.. */
	$"F97F FFFE 0000 F77F FFFD 0000 FA7F FFFA"            /* ˘.ˇ˛..˜.ˇ˝..˙.ˇ˙ */
	$"0000 F97F FF1B FB7F FFFB 0000 F97F FFFA"            /* ..˘.ˇ.˚.ˇ˚..˘.ˇ˙ */
	$"0000 FD7F FFFB 0000 FA7F FFFA 0000 F97F"            /* ..˝.ˇ˚..˙.ˇ˙..˘. */
	$"FF1B FB7F FFFB 0000 FA7F FFF9 0000 FD7F"            /* ˇ.˚.ˇ˚..˙.ˇ˘..˝. */
	$"FFFB 0000 FA7F FFFA 0000 F97F FF1B FB7F"            /* ˇ˚..˙.ˇ˙..˘.ˇ.˚. */
	$"FFFC 0000 FD7F FFFA 0000 F57F FFFA 0000"            /* ˇ¸..˝.ˇ˙..ı.ˇ˙.. */
	$"FC7F FFFC 0000 F97F FF1B FB7F FFFC 0000"            /* ¸.ˇ¸..˘.ˇ.˚.ˇ¸.. */
	$"FD7F FFFA 0000 F47F FFFB 0000 FB7F FFFD"            /* ˝.ˇ˙..Ù.ˇ˚..˚.ˇ˝ */
	$"0000 F97F FF0F FB7F FFFC 0000 DD7F FFFD"            /* ..˘.ˇ.˚.ˇ¸..›.ˇ˝ */
	$"0000 F97F FF15 FB7F FFFC 0000 F17F FFFD"            /* ..˘.ˇ.˚.ˇ¸..Ò.ˇ˝ */
	$"0000 F17F FFFD 0000 F97F FF15 FB7F FFFC"            /* ..Ò.ˇ˝..˘.ˇ.˚.ˇ¸ */
	$"0000 F17F FFFE 0000 F07F FFFD 0000 F97F"            /* ..Ò.ˇ˛...ˇ˝..˘. */
	$"FF15 FB7F FFFC 0000 F47F FFFB 0000 F07F"            /* ˇ.˚.ˇ¸..Ù.ˇ˚... */
	$"FFFD 0000 F97F FF15 FB7F FFFC 0000 F47F"            /* ˇ˝..˘.ˇ.˚.ˇ¸..Ù. */
	$"FFFE 0000 ED7F FFFD 0000 F97F FF15 FB7F"            /* ˇ˛..Ì.ˇ˝..˘.ˇ.˚. */
	$"FFFC 0000 F47F FFFE 0000 F07F FFFA 0000"            /* ˇ¸..Ù.ˇ˛...ˇ˙.. */
	$"F97F FF15 FB7F FFFA 0000 F67F FFFB 0000"            /* ˘.ˇ.˚.ˇ˙..ˆ.ˇ˚.. */
	$"F37F FFFA 0000 F97F FF15 FB7F FFFA 0000"            /* Û.ˇ˙..˘.ˇ.˚.ˇ˙.. */
	$"F67F FFFB 0000 F37F FFFA 0000 F97F FF0F"            /* ˆ.ˇ˚..Û.ˇ˙..˘.ˇ. */
	$"FB7F FFFA 0000 E27F FFFA 0000 F97F FF0F"            /* ˚.ˇ˙..‚.ˇ˙..˘.ˇ. */
	$"FB7F FFFA 0000 E27F FFFA 0000 F97F FF0F"            /* ˚.ˇ˙..‚.ˇ˙..˘.ˇ. */
	$"FB7F FFFA 0000 E27F FFFA 0000 F97F FF0F"            /* ˚.ˇ˙..‚.ˇ˙..˘.ˇ. */
	$"FB7F FFFA 0000 E27F FFFA 0000 F97F FF15"            /* ˚.ˇ˙..‚.ˇ˙..˘.ˇ. */
	$"FB7F FFFA 0000 F87F FFF5 0000 F77F FFFA"            /* ˚.ˇ˙..¯.ˇı..˜.ˇ˙ */
	$"0000 F97F FF15 FB7F FFFA 0000 F87F FFF4"            /* ..˘.ˇ.˚.ˇ˙..¯.ˇÙ */
	$"0000 F87F FFFA 0000 F97F FF15 FB7F FFFA"            /* ..¯.ˇ˙..˘.ˇ.˚.ˇ˙ */
	$"0000 FA7F FFF1 0000 F97F FFFA 0000 F97F"            /* ..˙.ˇÒ..˘.ˇ˙..˘. */
	$"FF1B FB7F FFFA 0000 FA7F FFFE 0000 F77F"            /* ˇ.˚.ˇ˙..˙.ˇ˛..˜. */
	$"FFFD 0000 FA7F FFFA 0000 F97F FF1B F87F"            /* ˇ˝..˙.ˇ˙..˘.ˇ.¯. */
	$"FFFB 0000 FC7F FFFE 0000 F77F FFFD 0000"            /* ˇ˚..¸.ˇ˛..˜.ˇ˝.. */
	$"FC7F FFF8 0000 F97F FF1B F87F FFFB 0000"            /* ¸.ˇ¯..˘.ˇ.¯.ˇ˚.. */
	$"FC7F FFFD 0000 F97F FFFC 0000 FD7F FFF9"            /* ¸.ˇ˝..˘.ˇ¸..˝.ˇ˘ */
	$"0000 F77F FF15 F87F FFFB 0000 FC7F FFF0"            /* ..˜.ˇ.¯.ˇ˚..¸.ˇ */
	$"0000 FD7F FFF9 0000 F77F FF15 F87F FFFB"            /* ..˝.ˇ˘..˜.ˇ.¯.ˇ˚ */
	$"0000 FC7F FFF0 0000 FD7F FFF9 0000 F77F"            /* ..¸.ˇ..˝.ˇ˘..˜. */
	$"FF15 F87F FFFB 0000 FC7F FFF1 0000 FC7F"            /* ˇ.¯.ˇ˚..¸.ˇÒ..¸. */
	$"FFF9 0000 F77F FF1B F87F FFFB 0000 FB7F"            /* ˇ˘..˜.ˇ.¯.ˇ˚..˚. */
	$"FFFD 0000 FA7F FFFE 0000 FB7F FFF9 0000"            /* ˇ˝..˙.ˇ˛..˚.ˇ˘.. */
	$"F77F FF1B F87F FFFA 0000 FC7F FFFD 0000"            /* ˜.ˇ.¯.ˇ˙..¸.ˇ˝.. */
	$"FA7F FFFE 0000 FD7F FFF5 0000 F97F FF15"            /* ˙.ˇ˛..˝.ˇı..˘.ˇ. */
	$"F87F FFF8 0000 FB7F FFF9 0000 FA7F FFF5"            /* ¯.ˇ¯..˚.ˇ˘..˙.ˇı */
	$"0000 F97F FF15 F87F FFF8 0000 FA7F FFFA"            /* ..˘.ˇ.¯.ˇ¯..˙.ˇ˙ */
	$"0000 FA7F FFF5 0000 F97F FF0F F87F FFF6"            /* ..˙.ˇı..˘.ˇ.¯.ˇˆ */
	$"0000 F07F FFF1 0000 FB7F FF0F FB7F FFF3"            /* ...ˇÒ..˚.ˇ.˚.ˇÛ */
	$"0000 F07F FFF0 0000 FC7F FF0F FB7F FFF3"            /* ...ˇ..¸.ˇ.˚.ˇÛ */
	$"0000 F27F FFEE 0000 FC7F FF0F FB7F FFF0"            /* ..Ú.ˇÓ..¸.ˇ.˚.ˇ */
	$"0000 F67F FFED 0000 FC7F FF16 FB7F FFF0"            /* ..ˆ.ˇÌ..¸.ˇ.˚.ˇ */
	$"0000 F77F FF02 0000 0000 7FFF EF00 00FC"            /* ..˜.ˇ......ˇÔ..¸ */
	$"7FFF 18FB 7FFF F200 00F6 7FFF 0300 0000"            /* .ˇ.˚.ˇÚ..ˆ.ˇ.... */
	$"007F FF7F FFEF 0000 FC7F FF17 FB7F FFF2"            /* ..ˇ.ˇÔ..¸.ˇ.˚.ˇÚ */
	$"0000 017F FF7F FFF7 0000 FE7F FFEF 0000"            /* ....ˇ.ˇ˜..˛.ˇÔ.. */
	$"FC7F FF17 FB7F FFF2 0000 017F FF7F FFF7"            /* ¸.ˇ.˚.ˇÚ....ˇ.ˇ˜ */
	$"0000 FE7F FFED 0000 FE7F FF0F FD7F FFF0"            /* ..˛.ˇÌ..˛.ˇ.˝.ˇ */
	$"0000 F27F FFED 0000 FE7F FF0F FD7F FFF0"            /* ..Ú.ˇÌ..˛.ˇ.˝.ˇ */
	$"0000 F27F FFED 0000 FE7F FF0F FD7F FFF0"            /* ..Ú.ˇÌ..˛.ˇ.˝.ˇ */
	$"0000 F27F FFED 0000 FE7F FF0F FD7F FFF0"            /* ..Ú.ˇÌ..˛.ˇ.˝.ˇ */
	$"0000 F47F FFEB 0000 FE7F FF0F FD7F FFF0"            /* ..Ù.ˇÎ..˛.ˇ.˝.ˇ */
	$"0000 F47F FFEB 0000 FE7F FF17 0300 0000"            /* ..Ù.ˇÎ..˛.ˇ..... */
	$"007F FF7F FFF0 0000 F47F FFEA 0000 017F"            /* ..ˇ.ˇ..Ù.ˇÍ.... */
	$"FF7F FF14 0100 0000 00FD 7FFF F000 00F6"            /* ˇ.ˇ......˝.ˇ..ˆ */
	$"7FFF E900 0000 7FFF 1401 0000 0000 FD7F"            /* .ˇÈ....ˇ......˝. */
	$"FFF0 0000 F67F FFE9 0000 007F FF14 0100"            /* ˇ..ˆ.ˇÈ....ˇ... */
	$"0000 00FD 7FFF F000 00F6 7FFF E900 0000"            /* ...˝.ˇ..ˆ.ˇÈ... */
	$"7FFF 1401 0000 0000 FD7F FFF0 0000 F67F"            /* .ˇ......˝.ˇ..ˆ. */
	$"FFE9 0000 007F FF00 00FF"                           /* ˇÈ....ˇ..ˇ */
};

data 'PICT' (132) {
	$"05FC 0000 0000 0049 003B 0011 02FF 0C00"            /* .¸.....I.;...ˇ.. */
	$"FFFF FFFF 0000 0000 0000 0000 003B 0000"            /* ˇˇˇˇ.........;.. */
	$"0049 0000 0000 0000 0001 000A 8001 8001"            /* .I..........Ä.Ä. */
	$"7FFF 7FFF 009A 0000 00FF 8076 0000 0000"            /* .ˇ.ˇ.ö...ˇÄv.... */
	$"0049 003B 0000 0003 0000 0000 0048 0000"            /* .I.;.........H.. */
	$"0048 0000 0010 0010 0003 0005 0000 0000"            /* .H.............. */
	$"07C3 73C0 0000 0000 0000 0000 0049 003B"            /* .√s¿.........I.; */
	$"0000 0000 0049 003B 0040 03C6 7FFF 0FEB"            /* .....I.;.@.∆.ˇ.Î */
	$"7FFF FA00 00FE 7FFF F900 00EE 7FFF 0FF1"            /* .ˇ˙..˛.ˇ˘..Ó.ˇ.Ò */
	$"7FFF F300 0000 7FFF F800 00EE 7FFF 09F1"            /* .ˇÛ....ˇ¯..Ó.ˇ.Ò */
	$"7FFF E600 00F1 7FFF 09F1 7FFF E600 00F1"            /* .ˇÊ..Ò.ˇ.Ò.ˇÊ..Ò */
	$"7FFF 09F2 7FFF E500 00F1 7FFF 09F3 7FFF"            /* .ˇ.Ú.ˇÂ..Ò.ˇ.Û.ˇ */
	$"E400 00F1 7FFF 09F3 7FFF E200 00F3 7FFF"            /* ‰..Ò.ˇ.Û.ˇ‚..Û.ˇ */
	$"0FF6 7FFF ED00 00F9 7FFF FB00 00F3 7FFF"            /* .ˆ.ˇÌ..˘.ˇ˚..Û.ˇ */
	$"0FF6 7FFF ED00 00F9 7FFF F800 00F6 7FFF"            /* .ˆ.ˇÌ..˘.ˇ¯..ˆ.ˇ */
	$"0FF6 7FFF ED00 00F9 7FFF F800 00F6 7FFF"            /* .ˆ.ˇÌ..˘.ˇ¯..ˆ.ˇ */
	$"0FF8 7FFF ED00 00F7 7FFF F800 00F6 7FFF"            /* .¯.ˇÌ..˜.ˇ¯..ˆ.ˇ */
	$"0FF8 7FFF EE00 00F3 7FFF F800 00F9 7FFF"            /* .¯.ˇÓ..Û.ˇ¯..˘.ˇ */
	$"0FF8 7FFF EE00 00F3 7FFF F800 00F9 7FFF"            /* .¯.ˇÓ..Û.ˇ¯..˘.ˇ */
	$"0FF8 7FFF F100 00F0 7FFF F800 00F9 7FFF"            /* .¯.ˇÒ...ˇ¯..˘.ˇ */
	$"0FF9 7FFF F000 00ED 7FFF FB00 00F9 7FFF"            /* .˘.ˇ..Ì.ˇ˚..˘.ˇ */
	$"0FFB 7FFF EE00 00ED 7FFF FB00 00F9 7FFF"            /* .˚.ˇÓ..Ì.ˇ˚..˘.ˇ */
	$"0FFB 7FFF EE00 00ED 7FFF FB00 00F9 7FFF"            /* .˚.ˇÓ..Ì.ˇ˚..˘.ˇ */
	$"0FFB 7FFF F000 00EA 7FFF FA00 00FB 7FFF"            /* .˚.ˇ..Í.ˇ˙..˚.ˇ */
	$"0FFB 7FFF F000 00E9 7FFF FB00 00FB 7FFF"            /* .˚.ˇ..È.ˇ˚..˚.ˇ */
	$"16FB 7FFF F000 0002 7FFF 7FFF 0000 EC7F"            /* .˚.ˇ....ˇ.ˇ..Ï. */
	$"FFFB 0000 FB7F FF16 FB7F FFF0 0000 027F"            /* ˇ˚..˚.ˇ.˚.ˇ.... */
	$"FF00 0000 00EC 7FFF FB00 00FB 7FFF 0FFB"            /* ˇ....Ï.ˇ˚..˚.ˇ.˚ */
	$"7FFF F000 00E9 7FFF FB00 00FB 7FFF 15FB"            /* .ˇ..È.ˇ˚..˚.ˇ.˚ */
	$"7FFF F000 00FE 7FFF FC00 00F3 7FFF F900"            /* .ˇ..˛.ˇ¸..Û.ˇ˘. */
	$"00FB 7FFF 15FB 7FFF F200 00FC 7FFF FA00"            /* .˚.ˇ.˚.ˇÚ..¸.ˇ˙. */
	$"00F5 7FFF F900 00FB 7FFF 1DFB 7FFF F200"            /* .ı.ˇ˘..˚.ˇ.˚.ˇÚ. */
	$"00F8 7FFF FE00 00F7 7FFF 0100 0000 00FE"            /* .¯.ˇ˛..˜.ˇ.....˛ */
	$"7FFF FC00 00FB 7FFF 1BFB 7FFF F200 00F8"            /* .ˇ¸..˚.ˇ.˚.ˇÚ..¯ */
	$"7FFF FA00 00FD 7FFF FD00 00FE 7FFF FC00"            /* .ˇ˙..˝.ˇ˝..˛.ˇ¸. */
	$"00FB 7FFF 1DFD 7FFF F000 00F8 7FFF FA00"            /* .˚.ˇ.˝.ˇ..¯.ˇ˙. */
	$"00FD 7FFF FD00 0001 7FFF 7FFF FB00 00FB"            /* .˝.ˇ˝....ˇ.ˇ˚..˚ */
	$"7FFF 15FD 7FFF F000 00FC 7FFF FA00 00F7"            /* .ˇ.˝.ˇ..¸.ˇ˙..˜ */
	$"7FFF F700 00FB 7FFF 15FD 7FFF F000 00FC"            /* .ˇ˜..˚.ˇ.˝.ˇ..¸ */
	$"7FFF FA00 00F7 7FFF F700 00FB 7FFF 0FFD"            /* .ˇ˙..˜.ˇ˜..˚.ˇ.˝ */
	$"7FFF F200 00E4 7FFF FC00 00FB 7FFF 15FD"            /* .ˇÚ..‰.ˇ¸..˚.ˇ.˝ */
	$"7FFF F200 00EF 7FFF FE00 00F9 7FFF FC00"            /* .ˇÚ..Ô.ˇ˛..˘.ˇ¸. */
	$"00FB 7FFF 21FD 7FFF F200 00FC 7FFF 0300"            /* .˚.ˇ!˝.ˇÚ..¸.ˇ.. */
	$"007F FF00 0000 00F8 7FFF FE00 00F8 7FFF"            /* ..ˇ....¯.ˇ˛..¯.ˇ */
	$"FD00 00FB 7FFF 15FD 7FFF F200 00EF 7FFF"            /* ˝..˚.ˇ.˝.ˇÚ..Ô.ˇ */
	$"FC00 00FA 7FFF FD00 00FB 7FFF 15FD 7FFF"            /* ¸..˙.ˇ˝..˚.ˇ.˝.ˇ */
	$"F200 00EE 7FFF FC00 00FB 7FFF FD00 00FB"            /* Ú..Ó.ˇ¸..˚.ˇ˝..˚ */
	$"7FFF 15FD 7FFF F200 00EB 7FFF FD00 00FD"            /* .ˇ.˝.ˇÚ..Î.ˇ˝..˝ */
	$"7FFF FD00 00FB 7FFF 15FD 7FFF F200 00EB"            /* .ˇ˝..˚.ˇ.˝.ˇÚ..Î */
	$"7FFF FD00 00FD 7FFF FD00 00FB 7FFF 15FD"            /* .ˇ˝..˝.ˇ˝..˚.ˇ.˝ */
	$"7FFF F200 00EB 7FFF FD00 00FD 7FFF FD00"            /* .ˇÚ..Î.ˇ˝..˝.ˇ˝. */
	$"00FB 7FFF 15FD 7FFF F200 00EB 7FFF FE00"            /* .˚.ˇ.˝.ˇÚ..Î.ˇ˛. */
	$"00FC 7FFF FD00 00FB 7FFF 0FFD 7FFF F000"            /* .¸.ˇ˝..˚.ˇ.˝.ˇ. */
	$"00E5 7FFF FD00 00FB 7FFF 0FFD 7FFF F000"            /* .Â.ˇ˝..˚.ˇ.˝.ˇ. */
	$"00E5 7FFF FD00 00FB 7FFF 1BFB 7FFF F200"            /* .Â.ˇ˝..˚.ˇ.˚.ˇÚ. */
	$"00F8 7FFF FE00 00F8 7FFF FE00 00FD 7FFF"            /* .¯.ˇ˛..¯.ˇ˛..˝.ˇ */
	$"FD00 00FB 7FFF 15FB 7FFF F200 00FA 7FFF"            /* ˝..˚.ˇ.˚.ˇÚ..˙.ˇ */
	$"EF00 00FD 7FFF FE00 00FB 7FFF 15FB 7FFF"            /* Ô..˝.ˇ˛..˚.ˇ.˚.ˇ */
	$"F200 00FA 7FFF EF00 00FE 7FFF FD00 00FB"            /* Ú..˙.ˇÔ..˛.ˇ˝..˚ */
	$"7FFF 1DFB 7FFF F200 00FA 7FFF FC00 00F8"            /* .ˇ.˚.ˇÚ..˙.ˇ¸..¯ */
	$"7FFF FD00 00FE 7FFF 0100 0000 00F9 7FFF"            /* .ˇ˝..˛.ˇ.....˘.ˇ */
	$"1FFB 7FFF F200 00F8 7FFF 0100 0000 00F7"            /* .˚.ˇÚ..¯.ˇ.....˜ */
	$"7FFF 0100 0000 00FD 7FFF FE00 00F9 7FFF"            /* .ˇ.....˝.ˇ˛..˘.ˇ */
	$"21FE 7FFF EF00 00F8 7FFF 0200 0000 006B"            /* !˛.ˇÔ..¯.ˇ.....k */
	$"5AF8 7FFF 0100 0000 00FD 7FFF FE00 00F9"            /* Z¯.ˇ.....˝.ˇ˛..˘ */
	$"7FFF 15FE 7FFF EF00 00F6 7FFF F700 00FB"            /* .ˇ.˛.ˇÔ..ˆ.ˇ˜..˚ */
	$"7FFF FE00 00F9 7FFF 15FE 7FFF EF00 00F6"            /* .ˇ˛..˘.ˇ.˛.ˇÔ..ˆ */
	$"7FFF F700 00FB 7FFF FE00 00F9 7FFF 19FB"            /* .ˇ˜..˚.ˇ˛..˘.ˇ.˚ */
	$"7FFF F000 00F7 7FFF 0200 007F FF00 00F7"            /* .ˇ..˜.ˇ....ˇ..˜ */
	$"7FFF FC00 00F9 7FFF 0FFB 7FFF F000 00EA"            /* .ˇ¸..˘.ˇ.˚.ˇ..Í */
	$"7FFF FC00 00F9 7FFF 0FFB 7FFF F000 00EA"            /* .ˇ¸..˘.ˇ.˚.ˇ..Í */
	$"7FFF FC00 00F9 7FFF 15FB 7FFF ED00 00F8"            /* .ˇ¸..˘.ˇ.˚.ˇÌ..¯ */
	$"7FFF FB00 00FE 7FFF FD00 00F6 7FFF 15FB"            /* .ˇ˚..˛.ˇ˝..ˆ.ˇ.˚ */
	$"7FFF ED00 00F8 7FFF FB00 00FE 7FFF FD00"            /* .ˇÌ..¯.ˇ˚..˛.ˇ˝. */
	$"00F6 7FFF 15FB 7FFF EB00 00FA 7FFF FB00"            /* .ˆ.ˇ.˚.ˇÎ..˙.ˇ˚. */
	$"00FE 7FFF FD00 00F6 7FFF 0FF9 7FFF EC00"            /* .˛.ˇ˝..ˆ.ˇ.˘.ˇÏ. */
	$"00F2 7FFF FD00 00F6 7FFF 0FF9 7FFF ED00"            /* .Ú.ˇ˝..ˆ.ˇ.˘.ˇÌ. */
	$"00F1 7FFF FD00 00F6 7FFF 17F6 7FFF F300"            /* .Ò.ˇ˝..ˆ.ˇ.ˆ.ˇÛ. */
	$"00FD 7FFF 0100 0000 00F6 7FFF FB00 00F6"            /* .˝.ˇ.....ˆ.ˇ˚..ˆ */
	$"7FFF 17F5 7FFF F400 00FD 7FFF 0100 0000"            /* .ˇ.ı.ˇÙ..˝.ˇ.... */
	$"00F6 7FFF FB00 00F6 7FFF 0FF5 7FFF F400"            /* .ˆ.ˇ˚..ˆ.ˇ.ı.ˇÙ. */
	$"00F1 7FFF FA00 00F6 7FFF 0FF5 7FFF F400"            /* .Ò.ˇ˙..ˆ.ˇ.ı.ˇÙ. */
	$"00FB 7FFF F000 00F6 7FFF 0FF6 7FFF F300"            /* .˚.ˇ..ˆ.ˇ.ˆ.ˇÛ. */
	$"00FB 7FFF F000 00F6 7FFF 0FF8 7FFF F100"            /* .˚.ˇ..ˆ.ˇ.¯.ˇÒ. */
	$"00F0 7FFF FB00 00F6 7FFF 0FF8 7FFF F100"            /* ..ˇ˚..ˆ.ˇ.¯.ˇÒ. */
	$"00F0 7FFF FB00 00F6 7FFF 0FF8 7FFF F100"            /* ..ˇ˚..ˆ.ˇ.¯.ˇÒ. */
	$"00F0 7FFF FB00 00F6 7FFF 0FF9 7FFF EF00"            /* ..ˇ˚..ˆ.ˇ.˘.ˇÔ. */
	$"00F1 7FFF F800 00F9 7FFF 0FFA 7FFF F000"            /* .Ò.ˇ¯..˘.ˇ.˙.ˇ. */
	$"00F1 7FFF F600 00F9 7FFF 0FFA 7FFF F100"            /* .Ò.ˇˆ..˘.ˇ.˙.ˇÒ. */
	$"00F0 7FFF F600 00F9 7FFF 0FFA 7FFF F100"            /* ..ˇˆ..˘.ˇ.˙.ˇÒ. */
	$"00F0 7FFF F400 00FB 7FFF 0FF8 7FFF F300"            /* ..ˇÙ..˚.ˇ.¯.ˇÛ. */
	$"00F0 7FFF F400 00FB 7FFF 1401 0000 0000"            /* ..ˇÙ..˚.ˇ...... */
	$"FA7F FFF3 0000 F07F FFF4 0000 FB7F FF14"            /* ˙.ˇÛ...ˇÙ..˚.ˇ. */
	$"0100 0000 00FA 7FFF F300 00F0 7FFF F400"            /* .....˙.ˇÛ...ˇÙ. */
	$"00FB 7FFF 1401 0000 0000 FA7F FFF3 0000"            /* .˚.ˇ......˙.ˇÛ.. */
	$"F07F FFF4 0000 FB7F FF00 00FF"                      /* .ˇÙ..˚.ˇ..ˇ */
};

data 'DLOG' (128) {
	$"006A 0096 00CE 0170 0001 0100 0100 0000"            /* .j.ñ.Œ.p........ */
	$"0000 0080 0000 280A"                                /* ...Ä..(. */
};

data 'DLOG' (129) {
	$"0018 004A 014E 01AE 0003 0100 0100 0000"            /* ...J.N.Æ........ */
	$"0000 0081 0000 280A"                                /* ...Å..(. */
};

data 'CNTL' (128) {
	$"000A 000A 001E 0078 0001 0100 0000 0080"            /* .......x.......Ä */
	$"03F0 0000 0000 0644 6574 6169 6C"                   /* ......Detail */
};

data 'CNTL' (129) {
	$"000A 000A 001E 0078 0001 0100 0000 0081"            /* .......x.......Å */
	$"03F0 0000 0000 0553 6861 6465"                      /* ......Shade */
};

data 'MENU' (129) {
	$"0080 0000 0000 0000 0000 FFFF FFFF 0553"            /* .Ä........ˇˇˇˇ.S */
	$"6861 6465 0557 6869 7465 0000 0000 054C"            /* hade.White.....L */
	$"6967 6874 0000 0000 034D 6564 0000 0000"            /* ight.....Med.... */
	$"0444 6172 6B00 0000 0005 426C 6163 6B00"            /* .Dark.....Black. */
	$"0000 0000"                                          /* .... */
};

data 'MENU' (128) {
	$"0080 0000 0000 0000 0000 FFFF FFFF 0644"            /* .Ä........ˇˇˇˇ.D */
	$"6574 6169 6C04 4869 6768 0000 0000 034C"            /* etail.High.....L */
	$"6F77 0000 0000 0D51 7561 6420 286C 6F77"            /* ow.....Quad (low */
	$"6573 7429 0000 0000 00"                             /* est)..... */
};

data 'ics8' (128) {
	$"0000 0000 FF00 FF00 FF00 FF00 0000 0000"            /* ....ˇ.ˇ.ˇ.ˇ..... */
	$"0000 00FF FFFF 00FF FFFF FFFF FF00 0000"            /* ...ˇˇˇ.ˇˇˇˇˇˇ... */
	$"0000 FFFF 00FF FFFF 00FF FFFF FF00 0000"            /* ..ˇˇ.ˇˇˇ.ˇˇˇˇ... */
	$"0000 FFFF FFFF 00FF FFFF 00FF FF00 0000"            /* ..ˇˇˇˇ.ˇˇˇ.ˇˇ... */
	$"0000 00FF 00FF FF00 FF00 FFFF FF00 0000"            /* ...ˇ.ˇˇ.ˇ.ˇˇˇ... */
	$"0000 FFFF FF00 FF00 FF00 FF00 FF00 0000"            /* ..ˇˇˇ.ˇ.ˇ.ˇ.ˇ... */
	$"0000 FF00 FFFF FF00 FFFF 00FF FF00 0000"            /* ..ˇ.ˇˇˇ.ˇˇ.ˇˇ... */
	$"0000 FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 FF00 FF00 FF00 00FF 0000 FF00 0000"            /* ..ˇ.ˇ.ˇ..ˇ..ˇ... */
	$"0000 FFFF 00FF 00FF 00FF 00FF FF00 0000"            /* ..ˇˇ.ˇ.ˇ.ˇ.ˇˇ... */
	$"0000 00FF 00FF 00FF FF00 FF00 FF00 0000"            /* ...ˇ.ˇ.ˇˇ.ˇ.ˇ... */
	$"0000 00FF 00FF FF00 FFFF 00FF 0000 0000"            /* ...ˇ.ˇˇ.ˇˇ.ˇ.... */
	$"0000 00FF FF00 FF00 FF00 FFFF 0000 0000"            /* ...ˇˇ.ˇ.ˇ.ˇˇ.... */
	$"0000 0000 00FF 00FF 00FF 0000 0000 0000"            /* .....ˇ.ˇ.ˇ...... */
	$"0000 0000 0000 FF00 FF00 FF00 0000 0000"            /* ......ˇ.ˇ.ˇ..... */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
};

data 'ics8' (129) {
	$"00FF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* .ˇˇˇˇˇˇˇˇˇˇ..... */
	$"00FF F5F5 F5F5 F5F5 F5F5 FFFF 0000 0000"            /* .ˇııııııııˇˇ.... */
	$"00FF F5F5 F5F5 F5F5 F5F5 FF2B FF00 0000"            /* .ˇııııııııˇ+ˇ... */
	$"00FF F5F5 F5F5 F5F5 F5F5 FFFF FFFF 0000"            /* .ˇııııııııˇˇˇˇ.. */
	$"00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* .ˇıııııııııııˇ.. */
	$"00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* .ˇıııııııııııˇ.. */
	$"00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* .ˇıııııııııııˇ.. */
	$"00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* .ˇıııııııııııˇ.. */
	$"00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* .ˇıııııııııııˇ.. */
	$"00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* .ˇıııııııııııˇ.. */
	$"00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* .ˇıııııııııııˇ.. */
	$"00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* .ˇıııııııııııˇ.. */
	$"00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* .ˇıııııııııııˇ.. */
	$"00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* .ˇıııııııııııˇ.. */
	$"00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000"            /* .ˇıııııııııııˇ.. */
	$"00FF FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* .ˇˇˇˇˇˇˇˇˇˇˇˇˇ.. */
};

data 'ics4' (128) {
	$"0000 F0F0 F0F0 0000 000F FF0F FFFF F000"            /* ......ˇ.ˇˇ. */
	$"00FF 0FFF 0FFF F000 00FF FF0F FF0F F000"            /* .ˇ.ˇ.ˇ..ˇˇ.ˇ.. */
	$"000F 0FF0 F0FF F000 00FF F0F0 F0F0 F000"            /* ...ˇ..ˇ. */
	$"00F0 FFF0 FF0F F000 00FF FFFF FFFF FF00"            /* .ˇˇ...ˇˇˇˇˇˇ. */
	$"00F0 F0F0 0F00 F000 00FF 0F0F 0F0F F000"            /* .....ˇ..... */
	$"000F 0F0F F0F0 F000 000F 0FF0 FF0F 0000"            /* ........ˇ... */
	$"000F F0F0 F0FF 0000 0000 0F0F 0F00 0000"            /* ..ˇ.......... */
	$"0000 00F0 F0F0 0000 0000 0000 0000 0000"            /* ............. */
};

data 'ics4' (129) {
	$"0FFF FFFF FFF0 0000 0F00 0000 00FF 0000"            /* .ˇˇˇˇ.......ˇ.. */
	$"0F00 0000 00FC F000 0F00 0000 00FF FF00"            /* .....¸......ˇˇ. */
	$"0F00 0000 0000 0F00 0F00 0000 0000 0F00"            /* ................ */
	$"0F00 0000 0000 0F00 0F00 0000 0000 0F00"            /* ................ */
	$"0F00 0000 0000 0F00 0F00 0000 0000 0F00"            /* ................ */
	$"0F00 0000 0000 0F00 0F00 0000 0000 0F00"            /* ................ */
	$"0F00 0000 0000 0F00 0F00 0000 0000 0F00"            /* ................ */
	$"0F00 0000 0000 0F00 0FFF FFFF FFFF FF00"            /* .........ˇˇˇˇˇˇ. */
};

data 'ics#' (128) {
	$"0AA0 1DF8 3778 3DD8 16B8 3AA8 2ED8 3FFC"            /* .†.¯7x=ÿ.∏:®.ÿ?¸ */
	$"2A48 3558 15A8 16D0 1AB0 0540 02A0 0000"            /* *H5X.®.–.∞.@.†.. */
	$"0AA0 1FF8 3FF8 3FF8 1FF8 3FF8 3FF8 3FFC"            /* .†.¯?¯?¯.¯?¯?¯?¸ */
	$"3FF8 3FF8 1FF8 1FF0 1FF0 07C0 02A0 0000"            /* ?¯?¯.¯...¿.†.. */
};

data 'ics#' (129) {
	$"7FE0 4030 4028 403C 4004 4004 4004 4004"            /* .‡@0@(@<@.@.@.@. */
	$"4004 4004 4004 4004 4004 4004 4004 7FFC"            /* @.@.@.@.@.@.@..¸ */
	$"7FE0 7FF0 7FF8 7FFC 7FFC 7FFC 7FFC 7FFC"            /* .‡..¯.¸.¸.¸.¸.¸ */
	$"7FFC 7FFC 7FFC 7FFC 7FFC 7FFC 7FFC 7FFC"            /* .¸.¸.¸.¸.¸.¸.¸.¸ */
};

data 'ICON' (128) {
	$"0000 0000 0000 0000 007F FE00 01D4 AB80"            /* ..........˛..‘´Ä */
	$"036B 7EC0 03DD ABC0 06EE FFE0 07B7 DFE0"            /* .k~¿.›´¿.Óˇ‡.∑ﬂ‡ */
	$"07FD 75A0 06AF AFE0 07B4 DAE0 06D7 6B60"            /* .˝u†.ØØ‡.¥⁄‡.◊k` */
	$"0755 AAE0 07F5 55E0 0AFA AF60 0F7F 7DE0"            /* .U™‡.ıU‡.˙Ø`..}‡ */
	$"06EF FB70 0DAD 75B0 0EB6 5AD0 06A9 4AB0"            /* .Ô˚p.≠u∞.∂Z–.©J∞ */
	$"06D5 56E0 074E EB60 01AB 6980 02B5 AAC0"            /* .’V‡.NÎ`.´iÄ.µ™¿ */
	$"0395 5540 00DE FB80 01A9 1580 00D7 EB00"            /* .ïU@.ﬁ˚Ä.©.Ä.◊Î. */
	$"006A 5600 0035 5C00 000E F000 0000 0000"            /* .jV..5\........ */
};

data 'ICN#' (129) {
	$"1FFF FC00 1000 0600 1000 0500 1000 0480"            /* .ˇ¸............Ä */
	$"1000 0440 1000 0420 1000 07F0 1000 0010"            /* ...@... ....... */
	$"1000 0010 1000 0010 1000 0010 1000 0010"            /* ................ */
	$"1000 0010 1000 0010 1000 0550 1000 0EFC"            /* ...........P...¸ */
	$"1000 1BBC 1000 1EEC 1000 0B5C 1000 1D54"            /* ...º...Ï...\...T */
	$"1000 376C 1000 3FFE 1000 3524 1000 3AAC"            /* ..7l..?˛..5$..:¨ */
	$"1000 0AD4 1000 0B68 1000 0D58 1000 02A0"            /* ...‘...h...X...† */
	$"1000 0150 1000 0010 1000 0010 1FFF FFF0"            /* ...P.........ˇˇ */
	$"1FFF FC00 1FFF FE00 1FFF FF00 1FFF FF80"            /* .ˇ¸..ˇ˛..ˇˇ..ˇˇÄ */
	$"1FFF FFC0 1FFF FFE0 1FFF FFF0 1FFF FFF0"            /* .ˇˇ¿.ˇˇ‡.ˇˇ.ˇˇ */
	$"1FFF FFF0 1FFF FFF0 1FFF FFF0 1FFF FFF0"            /* .ˇˇ.ˇˇ.ˇˇ.ˇˇ */
	$"1FFF FFF0 1FFF FFF0 1FFF FFF0 1FFF FFFC"            /* .ˇˇ.ˇˇ.ˇˇ.ˇˇ¸ */
	$"1FFF FFFC 1FFF FFFC 1FFF FFFC 1FFF FFFC"            /* .ˇˇ¸.ˇˇ¸.ˇˇ¸.ˇˇ¸ */
	$"1FFF FFFE 1FFF FFFE 1FFF FFFE 1FFF FFFE"            /* .ˇˇ˛.ˇˇ˛.ˇˇ˛.ˇˇ˛ */
	$"1FFF FFFC 1FFF FFFC 1FFF FFF8 1FFF FFF8"            /* .ˇˇ¸.ˇˇ¸.ˇˇ¯.ˇˇ¯ */
	$"1FFF FFF0 1FFF FFF0 1FFF FFF0 1FFF FFF0"            /* .ˇˇ.ˇˇ.ˇˇ.ˇˇ */
};

data 'ICN#' (128) {
	$"0000 0000 07FF FFE0 0800 0010 0800 0010"            /* .....ˇˇ‡........ */
	$"08FF FF10 090E FC90 091B BC90 091E EC90"            /* .ˇˇ...¸ê..ºê..Ïê */
	$"090B 5C90 091D 5490 0917 6C90 091F FE90"            /* ..\ê..Tê..lê..˛ê */
	$"0915 2490 091A AC90 090A D490 090B 6890"            /* ..$ê..¨ê..‘ê..hê */
	$"090D 5890 0902 A090 08FF FF10 0800 0010"            /* ..Xê..†ê.ˇˇ..... */
	$"0800 0010 0800 0010 0800 FF10 0800 0010"            /* ..........ˇ..... */
	$"0800 0010 0800 0010 0800 0010 07FF FFE0"            /* .............ˇˇ‡ */
	$"0400 0020 0400 0020 0400 0020 07FF FFE0"            /* ... ... ... .ˇˇ‡ */
	$"0000 0000 07FF FFE0 0FFF FFF0 0FFF FFF0"            /* .....ˇˇ‡.ˇˇ.ˇˇ */
	$"0FFF FFF0 0FFF FFF0 0FFF FFF0 0FFF FFF0"            /* .ˇˇ.ˇˇ.ˇˇ.ˇˇ */
	$"0FFF FFF0 0FFF FFF0 0FFF FFF0 0FFF FFF0"            /* .ˇˇ.ˇˇ.ˇˇ.ˇˇ */
	$"0FFF FFF0 0FFF FFF0 0FFF FFF0 0FFF FFF0"            /* .ˇˇ.ˇˇ.ˇˇ.ˇˇ */
	$"0FFF FFF0 0FFF FFF0 0FFF FFF0 0FFF FFF0"            /* .ˇˇ.ˇˇ.ˇˇ.ˇˇ */
	$"0FFF FFF0 0FFF FFF0 0FFF 00F0 0FFF FFF0"            /* .ˇˇ.ˇˇ.ˇ..ˇˇ */
	$"0FFF FFF0 0FFF FFF0 0FFF FFF0 07FF FFE0"            /* .ˇˇ.ˇˇ.ˇˇ.ˇˇ‡ */
	$"07FF FFE0 07FF FFE0 07FF FFE0 07FF FFE0"            /* .ˇˇ‡.ˇˇ‡.ˇˇ‡.ˇˇ‡ */
};

data 'icl8' (129) {
	$"0000 00FF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ...ˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF 0000 0000 0000 0000 0000"            /* ˇˇˇˇˇˇ.......... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5FF FF00 0000 0000 0000 0000"            /* ıııııˇˇ......... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5FF 2BFF 0000 0000 0000 0000"            /* ıııııˇ+ˇ........ */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5FF 2B2B FF00 0000 0000 0000"            /* ıııııˇ++ˇ....... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5FF 2B2B 2BFF 0000 0000 0000"            /* ıııııˇ+++ˇ...... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5FF 2B2B 2B2B FF00 0000 0000"            /* ıııııˇ++++ˇ..... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5FF FFFF FFFF FFFF 0000 0000"            /* ıııııˇˇˇˇˇˇˇ.... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000 0000"            /* ıııııııııııˇ.... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000 0000"            /* ıııııııııııˇ.... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000 0000"            /* ıııııııııııˇ.... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000 0000"            /* ıııııııııııˇ.... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000 0000"            /* ıııııııııııˇ.... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000 0000"            /* ıııııııııııˇ.... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000 0000"            /* ıııııııııııˇ.... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F55E AD89 8888 AD5E 0000 0000"            /* ııııı^≠âàà≠^.... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F55E ADAD 885E 8888 88AD AD5E 0000"            /* ııı^≠≠à^ààà≠≠^.. */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F589 ADAD 8888 ADAD ADAD DF89 0000"            /* ıııâ≠≠àà≠≠≠≠ﬂâ.. */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5DF ADAD AD89 89AD FDDF ADDF 0000"            /* ıııﬂ≠≠≠ââ≠˝ﬂ≠ﬂ.. */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5DF AD88 ADAD 8888 8888 ADDF 0000"            /* ıııﬂ≠à≠≠àààà≠ﬂ.. */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5DF 885E 5E82 8882 5E5E ADDF 0000"            /* ıııﬂà^^ÇàÇ^^≠ﬂ.. */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 5EDF FDFF FF5E 5E5E 82FD FDDF 5E00"            /* ıı^ﬂ˝ˇˇ^^^Ç˝˝ﬂ^. */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 88AC 88FF FFFF ADFF FFFB 88AC 8800"            /* ııà¨àˇˇˇ≠ˇˇ˚à¨à. */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 89AD 885E 89AD 5EAD 895E 88AD 8900"            /* ııâ≠à^â≠^≠â^à≠â. */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 88AD 825E 5E5E 335E 5E5E 82AD 8800"            /* ııà≠Ç^^^3^^^Ç≠à. */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5AD 885E 82AD 82AD 825E 88AD 0000"            /* ııı≠à^Ç≠Ç≠Ç^à≠.. */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5AD 885E 5E5E 825E 5E5E 88AD 0000"            /* ııı≠à^^^Ç^^^à≠.. */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 AD5E 8889 3A89 885E AD00 0000"            /* ıııı≠^àâ:âà^≠... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 5E89 5E88 8888 5E89 5E00 0000"            /* ıııı^â^ààà^â^... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F55E 8988 8288 895E 0000 0000"            /* ııııı^âàÇàâ^.... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000 0000"            /* ıııııııııııˇ.... */
	$"0000 00FF F5F5 F5F5 F5F5 F5F5 F5F5 F5F5"            /* ...ˇıııııııııııı */
	$"F5F5 F5F5 F5F5 F5F5 F5F5 F5FF 0000 0000"            /* ıııııııııııˇ.... */
	$"0000 00FF FFFF FFFF FFFF FFFF FFFF FFFF"            /* ...ˇˇˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FFFF 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇˇ.... */
};

data 'icl8' (128) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 00FF FFFF FFFF FFFF FFFF FFFF"            /* .....ˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 FF00 0000 0000 0000 0000 0000"            /* ....ˇ........... */
	$"0000 0000 0000 0000 0000 00FF 0000 0000"            /* ...........ˇ.... */
	$"0000 0000 FF00 0000 0000 0000 0000 0000"            /* ....ˇ........... */
	$"0000 0000 0000 0000 0000 00FF 0000 0000"            /* ...........ˇ.... */
	$"0000 0000 FF00 0000 FFFF FFFF FFFF FFFF"            /* ....ˇ...ˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF 0000 00FF 0000 0000"            /* ˇˇˇˇˇˇˇˇ...ˇ.... */
	$"0000 0000 FF00 00FF 0000 0000 FFFF FF00"            /* ....ˇ..ˇ....ˇˇˇ. */
	$"FFFF FFFF FFFF 0000 FF00 00FF 0000 0000"            /* ˇˇˇˇˇˇ..ˇ..ˇ.... */
	$"0000 0000 FF00 00FF 0000 00FF FF00 FFFF"            /* ....ˇ..ˇ...ˇˇ.ˇˇ */
	$"FF00 FFFF FFFF 0000 FF00 00FF 0000 0000"            /* ˇ.ˇˇˇˇ..ˇ..ˇ.... */
	$"0000 0000 FF00 00FF 0000 00FF FFFF FF00"            /* ....ˇ..ˇ...ˇˇˇˇ. */
	$"FFFF FF00 FFFF 0000 FF00 00FF 0000 0000"            /* ˇˇˇ.ˇˇ..ˇ..ˇ.... */
	$"0000 0000 FF00 00FF 0000 0000 FF00 FFFF"            /* ....ˇ..ˇ....ˇ.ˇˇ */
	$"00FF 00FF FFFF 0000 FF00 00FF 0000 0000"            /* .ˇ.ˇˇˇ..ˇ..ˇ.... */
	$"0000 0000 FF00 00FF 0000 00FF FFFF 00FF"            /* ....ˇ..ˇ...ˇˇˇ.ˇ */
	$"00FF 00FF 00FF 0000 FF00 00FF 0000 0000"            /* .ˇ.ˇ.ˇ..ˇ..ˇ.... */
	$"0000 0000 FF00 00FF 0000 00FF 00FF FFFF"            /* ....ˇ..ˇ...ˇ.ˇˇˇ */
	$"00FF FF00 FFFF 0000 FF00 00FF 0000 0000"            /* .ˇˇ.ˇˇ..ˇ..ˇ.... */
	$"0000 0000 FF00 00FF 0000 00FF FFFF FFFF"            /* ....ˇ..ˇ...ˇˇˇˇˇ */
	$"FFFF FFFF FFFF FF00 FF00 00FF 0000 0000"            /* ˇˇˇˇˇˇˇ.ˇ..ˇ.... */
	$"0000 0000 FF00 00FF 0000 00FF 00FF 00FF"            /* ....ˇ..ˇ...ˇ.ˇ.ˇ */
	$"0000 FF00 00FF 0000 FF00 00FF 0000 0000"            /* ..ˇ..ˇ..ˇ..ˇ.... */
	$"0000 0000 FF00 00FF 0000 00FF FF00 FF00"            /* ....ˇ..ˇ...ˇˇ.ˇ. */
	$"FF00 FF00 FFFF 0000 FF00 00FF 0000 0000"            /* ˇ.ˇ.ˇˇ..ˇ..ˇ.... */
	$"0000 0000 FF00 00FF 0000 0000 FF00 FF00"            /* ....ˇ..ˇ....ˇ.ˇ. */
	$"FFFF 00FF 00FF 0000 FF00 00FF 0000 0000"            /* ˇˇ.ˇ.ˇ..ˇ..ˇ.... */
	$"0000 0000 FF00 00FF 0000 0000 FF00 FFFF"            /* ....ˇ..ˇ....ˇ.ˇˇ */
	$"00FF FF00 FF00 0000 FF00 00FF 0000 0000"            /* .ˇˇ.ˇ...ˇ..ˇ.... */
	$"0000 0000 FF00 00FF 0000 0000 FFFF 00FF"            /* ....ˇ..ˇ....ˇˇ.ˇ */
	$"00FF 00FF FF00 0000 FF00 00FF 0000 0000"            /* .ˇ.ˇˇ...ˇ..ˇ.... */
	$"0000 0000 FF00 00FF 0000 0000 0000 FF00"            /* ....ˇ..ˇ......ˇ. */
	$"FF00 FF00 0000 0000 FF00 00FF 0000 0000"            /* ˇ.ˇ.....ˇ..ˇ.... */
	$"0000 0000 FF00 0000 FFFF FFFF FFFF FFFF"            /* ....ˇ...ˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF 0000 00FF 0000 0000"            /* ˇˇˇˇˇˇˇˇ...ˇ.... */
	$"0000 0000 FF00 0000 0000 0000 0000 0000"            /* ....ˇ........... */
	$"0000 0000 0000 0000 0000 00FF 0000 0000"            /* ...........ˇ.... */
	$"0000 0000 FF00 0000 0000 0000 0000 0000"            /* ....ˇ........... */
	$"0000 0000 0000 0000 0000 00FF 0000 0000"            /* ...........ˇ.... */
	$"0000 0000 FF00 0000 0000 0000 0000 0000"            /* ....ˇ........... */
	$"0000 0000 0000 0000 0000 00FF 0000 0000"            /* ...........ˇ.... */
	$"0000 0000 FF00 0000 0000 0000 0000 0000"            /* ....ˇ........... */
	$"FFFF FFFF FFFF FFFF 0000 00FF 0000 0000"            /* ˇˇˇˇˇˇˇˇ...ˇ.... */
	$"0000 0000 FF00 0000 0000 0000 0000 0000"            /* ....ˇ........... */
	$"0000 0000 0000 0000 0000 00FF 0000 0000"            /* ...........ˇ.... */
	$"0000 0000 FF00 0000 0000 0000 0000 0000"            /* ....ˇ........... */
	$"0000 0000 0000 0000 0000 00FF 0000 0000"            /* ...........ˇ.... */
	$"0000 0000 FF00 0000 0000 0000 0000 0000"            /* ....ˇ........... */
	$"0000 0000 0000 0000 0000 00FF 0000 0000"            /* ...........ˇ.... */
	$"0000 0000 FF00 0000 0000 0000 0000 0000"            /* ....ˇ........... */
	$"0000 0000 0000 0000 0000 00FF 0000 0000"            /* ...........ˇ.... */
	$"0000 0000 00FF FFFF FFFF FFFF FFFF FFFF"            /* .....ˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
	$"0000 0000 00FF 0000 0000 0000 0000 0000"            /* .....ˇ.......... */
	$"0000 0000 0000 0000 0000 FF00 0000 0000"            /* ..........ˇ..... */
	$"0000 0000 00FF 0000 0000 0000 0000 0000"            /* .....ˇ.......... */
	$"0000 0000 0000 0000 0000 FF00 0000 0000"            /* ..........ˇ..... */
	$"0000 0000 00FF 0000 0000 0000 0000 0000"            /* .....ˇ.......... */
	$"0000 0000 0000 0000 0000 FF00 0000 0000"            /* ..........ˇ..... */
	$"0000 0000 00FF FFFF FFFF FFFF FFFF FFFF"            /* .....ˇˇˇˇˇˇˇˇˇˇˇ */
	$"FFFF FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ˇˇˇˇˇˇˇˇˇˇˇ..... */
};

data 'icl4' (129) {
	$"000F FFFF FFFF FFFF FFFF FF00 0000 0000"            /* ..ˇˇˇˇˇˇˇˇˇ..... */
	$"000F 0000 0000 0000 0000 0FF0 0000 0000"            /* ............... */
	$"000F 0000 0000 0000 0000 0FCF 0000 0000"            /* ...........œ.... */
	$"000F 0000 0000 0000 0000 0FCC F000 0000"            /* ...........Ã... */
	$"000F 0000 0000 0000 0000 0FCC CF00 0000"            /* ...........Ãœ... */
	$"000F 0000 0000 0000 0000 0FCC CCF0 0000"            /* ...........ÃÃ.. */
	$"000F 0000 0000 0000 0000 0FFF FFFF 0000"            /* ...........ˇˇˇ.. */
	$"000F 0000 0000 0000 0000 0000 000F 0000"            /* ................ */
	$"000F 0000 0000 0000 0000 0000 000F 0000"            /* ................ */
	$"000F 0000 0000 0000 0000 0000 000F 0000"            /* ................ */
	$"000F 0000 0000 0000 0000 0000 000F 0000"            /* ................ */
	$"000F 0000 0000 0000 0000 0000 000F 0000"            /* ................ */
	$"000F 0000 0000 0000 0000 0000 000F 0000"            /* ................ */
	$"000F 0000 0000 0000 0000 0000 000F 0000"            /* ................ */
	$"000F 0000 0000 0000 0000 0BAA EEAB 0000"            /* ...........™Ó´.. */
	$"000F 0000 0000 0000 000B AAEB EEEA AB00"            /* ..........™ÎÓÍ´. */
	$"000F 0000 0000 0000 000A AAEE AAAA FA00"            /* ..........™Ó™™˙. */
	$"000F 0000 0000 0000 000F AAAA AAAF AF00"            /* ..........™™™ØØ. */
	$"000F 0000 0000 0000 000F AEAA EEEE AF00"            /* ..........Æ™ÓÓØ. */
	$"000F 0000 0000 0000 000F EBBB EBBB AF00"            /* ..........ÎªÎªØ. */
	$"000F 0000 0000 0000 00BF AFFB BBBA AFB0"            /* .........øØ˚ª∫Ø∞ */
	$"000F 0000 0000 0000 00EE EFFF AFFE EEE0"            /* .........ÓÔˇØ˛Ó‡ */
	$"000F 0000 0000 0000 00AA EBAA BAAB EAA0"            /* .........™Î™∫´Í† */
	$"000F 0000 0000 0000 00EA BBBB DBBB BAE0"            /* .........Íªª€ª∫‡ */
	$"000F 0000 0000 0000 000A EBBA BABB EA00"            /* ..........Î∫∫ªÍ. */
	$"000F 0000 0000 0000 000A EBBB BBBB EA00"            /* ..........ÎªªªÍ. */
	$"000F 0000 0000 0000 0000 ABEA BAEB A000"            /* ..........´Í∫Î†. */
	$"000F 0000 0000 0000 0000 BABE EEBA B000"            /* ..........∫æÓ∫∞. */
	$"000F 0000 0000 0000 0000 0BAE BEAB 0000"            /* ...........Ææ´.. */
	$"000F 0000 0000 0000 0000 0000 000F 0000"            /* ................ */
	$"000F 0000 0000 0000 0000 0000 000F 0000"            /* ................ */
	$"000F FFFF FFFF FFFF FFFF FFFF FFFF 0000"            /* ..ˇˇˇˇˇˇˇˇˇˇˇˇ.. */
};

data 'icl4' (128) {
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0FFF FFFF FFFF FFFF FFFF FFF0 0000"            /* ...ˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 F000 0000 0000 0000 0000 000F 0000"            /* ............... */
	$"0000 F000 0000 0000 0000 0000 000F 0000"            /* ............... */
	$"0000 F000 FFFF FFFF FFFF FFFF 000F 0000"            /* ...ˇˇˇˇˇˇˇˇ.... */
	$"0000 F00F 0000 FFF0 FFFF FF00 F00F 0000"            /* .....ˇˇˇˇ.... */
	$"0000 F00F 000F F0FF F0FF FF00 F00F 0000"            /* .....ˇˇˇ.... */
	$"0000 F00F 000F FFF0 FFF0 FF00 F00F 0000"            /* .....ˇˇˇ.... */
	$"0000 F00F 0000 F0FF 0F0F FF00 F00F 0000"            /* .....ˇ..ˇ.... */
	$"0000 F00F 000F FF0F 0F0F 0F00 F00F 0000"            /* .....ˇ........ */
	$"0000 F00F 000F 0FFF 0FF0 FF00 F00F 0000"            /* ......ˇ.ˇ.... */
	$"0000 F00F 000F FFFF FFFF FFF0 F00F 0000"            /* .....ˇˇˇˇˇ... */
	$"0000 F00F 000F 0F0F 00F0 0F00 F00F 0000"            /* ............. */
	$"0000 F00F 000F F0F0 F0F0 FF00 F00F 0000"            /* .....ˇ.... */
	$"0000 F00F 0000 F0F0 FF0F 0F00 F00F 0000"            /* .....ˇ...... */
	$"0000 F00F 0000 F0FF 0FF0 F000 F00F 0000"            /* .....ˇ..... */
	$"0000 F00F 0000 FF0F 0F0F F000 F00F 0000"            /* .....ˇ....... */
	$"0000 F00F 0000 00F0 F0F0 0000 F00F 0000"            /* ........... */
	$"0000 F000 FFFF FFFF FFFF FFFF 000F 0000"            /* ...ˇˇˇˇˇˇˇˇ.... */
	$"0000 F000 0000 0000 0000 0000 000F 0000"            /* ............... */
	$"0000 F000 0000 0000 0000 0000 000F 0000"            /* ............... */
	$"0000 F000 0000 0000 0000 0000 000F 0000"            /* ............... */
	$"0000 F000 0000 0000 FFFF FFFF 000F 0000"            /* .......ˇˇˇˇ.... */
	$"0000 F000 0000 0000 0000 0000 000F 0000"            /* ............... */
	$"0000 F000 0000 0000 0000 0000 000F 0000"            /* ............... */
	$"0000 F000 0000 0000 0000 0000 000F 0000"            /* ............... */
	$"0000 F000 0000 0000 0000 0000 000F 0000"            /* ............... */
	$"0000 0FFF FFFF FFFF FFFF FFFF FFF0 0000"            /* ...ˇˇˇˇˇˇˇˇˇˇ.. */
	$"0000 0F00 0000 0000 0000 0000 00F0 0000"            /* ............... */
	$"0000 0F00 0000 0000 0000 0000 00F0 0000"            /* ............... */
	$"0000 0F00 0000 0000 0000 0000 00F0 0000"            /* ............... */
	$"0000 0FFF FFFF FFFF FFFF FFFF FFF0 0000"            /* ...ˇˇˇˇˇˇˇˇˇˇ.. */
};

data 'cicn' (128) {
	$"0000 0000 8010 0000 0000 0020 0020 0000"            /* ....Ä...... . .. */
	$"0000 0000 0000 0048 0000 0048 0000 0000"            /* .......H...H.... */
	$"0004 0001 0004 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0004 0000 0000 0020 0020"            /* ............. .  */
	$"0000 0000 0004 0000 0000 0020 0020 0000"            /* ........... . .. */
	$"0000 0000 0000 0000 0000 007F FE00 01FF"            /* ............˛..ˇ */
	$"FF80 03FF FFC0 03FF FFC0 07FF FFE0 07FF"            /* ˇÄ.ˇˇ¿.ˇˇ¿.ˇˇ‡.ˇ */
	$"FFE0 07FF FFE0 07FF FFE0 07FF FFE0 07FF"            /* ˇ‡.ˇˇ‡.ˇˇ‡.ˇˇ‡.ˇ */
	$"FFE0 07FF FFE0 07FF FFE0 0FFF FFF0 0FFF"            /* ˇ‡.ˇˇ‡.ˇˇ‡.ˇˇ.ˇ */
	$"FFF0 0FFF FFF0 0FFF FFF0 0FFF FFF0 0FFF"            /* ˇ.ˇˇ.ˇˇ.ˇˇ.ˇ */
	$"FFF0 07FF FFE0 07FF FFE0 03FF FFC0 03FF"            /* ˇ.ˇˇ‡.ˇˇ‡.ˇˇ¿.ˇ */
	$"FFC0 03FF FFC0 01FF FF80 01FF FF80 00FF"            /* ˇ¿.ˇˇ¿.ˇˇÄ.ˇˇÄ.ˇ */
	$"FF00 007F FE00 003F FC00 000F F000 0000"            /* ˇ...˛..?¸...... */
	$"0000 0000 0000 0000 0000 007F FE00 01D4"            /* ............˛..‘ */
	$"AB80 036B 7EC0 03DD ABC0 06EE FFE0 07B7"            /* ´Ä.k~¿.›´¿.Óˇ‡.∑ */
	$"DFE0 07FD 75A0 06AF AFE0 07B4 DAE0 06D7"            /* ﬂ‡.˝u†.ØØ‡.¥⁄‡.◊ */
	$"6B60 0755 AAE0 07F5 55E0 0AFA AF60 0F7F"            /* k`.U™‡.ıU‡.˙Ø`.. */
	$"7DE0 06EF FB70 0DAD 75B0 0EB6 5AD0 06A9"            /* }‡.Ô˚p.≠u∞.∂Z–.© */
	$"4AB0 06D5 56E0 074E EB60 01AB 6980 02B5"            /* J∞.’V‡.NÎ`.´iÄ.µ */
	$"AAC0 0395 5540 00DE FB80 01A9 1580 00D7"            /* ™¿.ïU@.ﬁ˚Ä.©.Ä.◊ */
	$"EB00 006A 5600 0035 5C00 000E F000 0000"            /* Î..jV..5\...... */
	$"0000 0000 0000 0000 000D 0000 FFFF FFFF"            /* ............ˇˇˇˇ */
	$"FFFF 0001 CCCC 9999 6666 0002 CCCC 6666"            /* ˇˇ..ÃÃôôff..ÃÃff */
	$"6666 0003 CCCC 6666 3333 0004 9999 6666"            /* ff..ÃÃff33..ôôff */
	$"6666 0005 9999 6666 3333 0006 6666 6666"            /* ff..ôôff33..ffff */
	$"3333 0007 6666 3333 3333 0008 6666 3333"            /* 33..ff3333..ff33 */
	$"0000 0009 3333 3333 0000 000A 2222 0000"            /* ....3333...."".. */
	$"0000 000B 5555 5555 5555 000C 2222 2222"            /* ....UUUUUU.."""" */
	$"2222 000F 0000 0000 0000 0000 0000 0000"            /* "".............. */
	$"0000 0000 0000 0000 0000 0000 0000 0000"            /* ................ */
	$"0000 0000 0000 0000 0000 0000 0000 0999"            /* ...............ô */
	$"9877 7778 9990 0000 0000 0000 0009 9977"            /* òwwxôê........ôw */
	$"5555 5557 7999 9000 0000 0000 0099 7755"            /* UUUWyôê......ôwU */
	$"5555 7777 7779 9900 0000 0000 0097 7777"            /* UUwwwyô......óww */
	$"5757 6777 7999 9A00 0000 0000 0AC9 7977"            /* WWgwyôö......…yw */
	$"7777 9799 999A AAA0 0000 0000 0AC9 9979"            /* wwóôôö™†.....…ôy */
	$"7887 8989 C9A9 9CA0 0000 0000 0A99 7797"            /* xáââ…©ú†.....ôwó */
	$"9878 8777 7789 C9A0 0000 0000 0A99 7779"            /* òxáwwâ…†.....ôwy */
	$"6977 6576 7778 99A0 0000 0000 0A99 7556"            /* iwevwxô†.....ôuV */
	$"6555 5556 6557 99A0 0000 0000 0A97 7555"            /* eUUVeWô†.....óuU */
	$"5655 5565 5557 99A0 0000 0000 0A97 7524"            /* VUUeUWô†.....óu$ */
	$"5567 7655 4257 79A0 0000 0000 0A97 CF97"            /* UgvUBWy†.....óœó */
	$"4455 5544 1145 79A0 0000 0000 5897 77CF"            /* DUUD.Ey†....Xówœ */
	$"7151 1515 69CC 7985 0000 0000 5897 59CF"            /* qQ..iÃyÖ....XóYœ */
	$"FF95 59FC CC97 5985 0000 0000 7875 7FF4"            /* ˇïY¸ÃóYÖ....xu.Ù */
	$"BF99 99FF F4B7 5787 0000 0000 8975 7525"            /* øôôˇÙ∑Wá....âuu% */
	$"8975 5798 5257 5798 0000 0000 7975 5557"            /* âuWòRWWò....yuUW */
	$"5551 1555 7555 5797 0000 0000 7975 5255"            /* UQ.UuUWó....yuRU */
	$"4141 1414 5525 5797 0000 0000 0976 5552"            /* AA..U%Wó.....vUR */
	$"1551 1551 2555 6790 0000 0000 0977 6521"            /* .Q.Q%Ugê.....we! */
	$"5576 6755 1256 7790 0000 0000 0075 7514"            /* UvgU.Vwê.....uu. */
	$"6977 7796 4157 5700 0000 0000 0095 7415"            /* iwwñAWW......ït. */
	$"5556 6555 5147 5900 0000 0000 0095 6545"            /* UVeUQGY......ïeE */
	$"5115 5115 5456 5900 0000 0000 0007 5557"            /* Q.Q.TVY.......UW */
	$"7888 8887 7555 7000 0000 0000 0009 7555"            /* xààáuUp.......uU */
	$"5543 3455 5557 9000 0000 0000 0000 8755"            /* UC4UUWê.......áU */
	$"5577 7755 5578 0000 0000 0000 0000 0865"            /* UwwUUx.........e */
	$"5554 4555 5680 0000 0000 0000 0000 0097"            /* UTEUVÄ.........ó */
	$"5541 1455 7900 0000 0000 0000 0000 0000"            /* UA.Uy........... */
	$"8766 6678 0000 0000 0000 0000 0000 0000"            /* áffx............ */
	$"0000 0000 0000 0000 0000"                           /* .......... */
};

data 'BNDL' (128) {
	$"444D 5345 0000 0001 4652 4546 0000 0000"            /* DMSE....FREF.... */
	$"0080 4943 4E23 0000 0000 0080"                      /* .ÄICN#.....Ä */
};

data 'DMSE' (0, "Owner resource") {
	$"1531 2E30 6233 202D 2032 3032 3620 2D20"            /* .1.0b3 - 2026 -  */
	$"4D69 6B65 2044"                                     /* Mike D */
};

data 'FREF' (128) {
	$"4150 504C 0000 00"                                  /* APPL... */
};

